{
  "余日（Yojitsu）では業務委託パートナーを募集中。動画撮影者・編集者、デジタルマーケティング関連の交流を希望しています。": "Yojitsu is recruiting freelance partners. Looking for video photographers, editors, and digital marketing professionals for collaboration.",
  "余日（Yojitsu）の会社概要。大分県を拠点に、デジタルマーケティングで地域企業を支援しています。": "About Yojitsu. Based in Oita Prefecture, supporting local businesses through digital marketing.",
  "TikTok、Instagram Reels、YouTube Shortsに最適化したショート動画制作。企画から撮影、編集まで一貫サポート。余日（Yojitsu）": "Short video production optimized for TikTok, Instagram Reels, and YouTube Shorts. Comprehensive support from planning to filming and editing. Yojitsu",
  "10万円からのWebサイト制作。個人事業主から中小企業まで、目的に応じた最適なプランをご提供。余日（Yojitsu）": "Website creation starting from ¥100,000. Optimal plans tailored to your needs, from sole proprietors to SMEs. Yojitsu",
  "大分県を拠点に、SEO・広告運用・Web制作・ショート動画制作を提供するデジタルマーケティング会社です。": "A digital marketing company based in Oita Prefecture, providing SEO, ad management, web development, and short video production.",
  "余日（Yojitsu）のサービス一覧。Web制作・ショート動画制作など、大分県を拠点にデジタルマーケティングをトータルサポート。": "Yojitsu's service list. Comprehensive digital marketing support based in Oita, including web development and short video production.",
  "余日（Yojitsu）へのお問い合わせはこちら。LINE、電話、メールフォームで受け付けております。": "Contact Yojitsu here. We accept inquiries via LINE, phone, and email form.",
  "大分県を拠点に、Web制作・ショート動画制作を提供。地域企業のデジタル化を支援します。": "Based in Oita Prefecture, providing web development and short video production. Supporting digital transformation of local businesses.",
  "デジタルマーケティングの専門知識で、お客様のビジネス成長をトータルサポート": "Total support for your business growth with digital marketing expertise",
  "余日（Yojitsu）は、大分県を拠点としたデジタルマーケティング・Web制作会社です。「余日」という名前には、日々の業務の中で生まれる余白の時間を大切にし、その時間でクリエイティブな発想を生み出すという想いが込められています。": "Yojitsu is a digital marketing and web development company based in Oita Prefecture. The name 'Yojitsu' embodies our commitment to valuing the margins of time in daily work and using that time to generate creative ideas.",
  "SEO対策、広告運用、Web制作、ショート動画制作など、デジタルマーケティング全般にわたるサービスを提供。特に大分県内の企業様を中心に、地域に根ざしたマーケティング支援を行っています。": "We provide comprehensive digital marketing services including SEO, ad management, web development, and short video production. We focus on locally-rooted marketing support, especially for companies in Oita Prefecture.",
  "Web制作会社にて、マーケティング・Web制作業務を3年間担当。SEO・SNS・広告運用代行を中心に、多数の企業様のデジタルマーケティングを支援。": "Worked for 3 years in marketing and web development at a web production company. Supported digital marketing for numerous companies, focusing on SEO, social media, and ad management.",
  "独立後は外部CMOやプロジェクトマネージャー、動画制作、Web制作を行いながら、大分県を拠点にデジタルマーケティング事業を展開。": "After going independent, developed digital marketing business based in Oita while working as external CMO, project manager, video producer, and web developer.",
  "データに基づいた戦略立案と、クリエイティブな発想を掛け合わせた提案を得意としています。": "Specializing in proposals that combine data-driven strategic planning with creative thinking.",
  "Web制作会社での3年間の経験を活かし、マーケティング視点を持ったWebサイト制作と、データに基づいた広告運用で、お客様のビジネス成長をサポートします。": "Leveraging 3 years of experience at a web production company, we support your business growth through marketing-oriented website development and data-driven ad management.",
  "コーポレートサイト・LP・採用サイトの制作。レスポンシブ対応、SEO最適化を標準実装。": "Corporate websites, landing pages, and recruitment sites. Responsive design and SEO optimization as standard.",
  "TikTok・Instagram・YouTubeショート向け。企画から編集まで、SNS映えする動画を制作。": "For TikTok, Instagram, and YouTube Shorts. Create social media-worthy videos from planning to editing.",
  "10万円から始める、プロフェッショナルなWeb制作。個人事業主から中小企業まで、目的に応じた最適なプランをご提供します。": "Professional web development starting from ¥100,000. Optimal plans tailored to your needs, from sole proprietors to SMEs.",
  "TikTok、Instagram Reels、YouTube Shortsで成果を出す。企画から撮影、編集まで一貫してサポートします。": "Deliver results on TikTok, Instagram Reels, and YouTube Shorts. Comprehensive support from planning to filming and editing.",
  "デジタルマーケティングのご相談は、お気軽にお問い合わせください": "Feel free to contact us for digital marketing consultations",
  "これまで前職を含め、カスタムプラン（500万円以上）の案件しか用意しておりませんでした。": "Until now, including at my previous job, we only offered custom plans (over ¥5 million).",
  "ただ、現代において、Webサイトというのは集客以上の役割を果たすことがあります。感覚的に言うと、「名刺」に近い存在だと感じております。": "However, in modern times, websites serve a role beyond just attracting customers. Intuitively, I feel they're similar to a 'business card'.",
  "制作現場にいる私でもそう思います。特に、私が現在個人事業主なので特に感じます。えっ、そんなかかんの？": "Even I, working in production, think so. Especially as a current sole proprietor, I feel it strongly. What, it costs that much?",
  "もちろん、今は無料で制作できるツール（ドラッグアンドドロップ型）も存在しますが、意外に面倒で時間もかかりますし、なんだかんだやっぱり多少こだわりがあってうまくできず、ストレスたまることってありますよね。": "Of course, there are free drag-and-drop tools now, but they're surprisingly tedious and time-consuming, and when you have specific preferences, it can be stressful when things don't work out.",
  "なので、とりあえず上記のようなプランを作ってみました。名刺代わりに持っておきたい方、まずは小さく始めたい方にピッタリです。": "So, I created the above plans. Perfect for those who want a business card alternative or want to start small.",
  "一番高いカスタムプランを除いて、すべて私一人で対応しているためです。": "Because, except for the most expensive custom plan, I handle everything myself.",
  "本来Web制作は様々な人が関わって作業していくものです（後述）。ただ、私は幸い前職で様々なことを学んだので、ある程度のレベルであれば一人で制作可能です。": "Web production typically involves many people (explained later). However, fortunately, I learned various things at my previous job, so I can create at a certain level by myself.",
  "実際、あなたが見ているこのサイトも私が一人で制作しております。（2ヶ月以上かかりましたが、笑）": "In fact, this site you're viewing was created entirely by me. (It took over 2 months though, haha)",
  "全然、検討段階でも大丈夫です。話だけ聞いて、誰かに紹介してくれる人なんかも大歓迎です。": "It's totally fine if you're just considering. We welcome people who just want to talk or might introduce us to someone.",
  "通常、これだけの専門家がプロジェクトに関わります。当社の10万円・30万円プランでは、これらの役割を代表がワンストップで担当することでコストを削減しています。": "Typically, this many specialists are involved in a project. In our ¥100,000 and ¥300,000 plans, the representative handles all these roles in one-stop, reducing costs.",
  "カスタムプラン（500万円〜）では、これらの専門家がチームを組んで対応するため、より高度で大規模なプロジェクトにも対応可能です。": "In the custom plan (from ¥5 million), these specialists work as a team, enabling us to handle more advanced and large-scale projects.",
  "大分県のIT移住を促進するランディングページ。共感を生むキャッチコピーと、実際の移住者の声を掲載。": "A landing page promoting IT migration to Oita Prefecture. Features empathetic catchphrases and testimonials from actual migrants.",
  "リモートワーク時代の新しい働き方を提案。大分への移住を検討するITワーカー向けのプロモーションサイト。": "Proposing new ways of working in the remote work era. A promotional site for IT workers considering migration to Oita.",
  "今ご覧いただいているこのサイト。ブログ機能、お知らせ機能、お問い合わせフォームなど、ビジネスに必要な機能を網羅。": "This site you're currently viewing. Comprehensive business functions including blog, news, and contact form.",
  "TikTok、Instagram Reels、YouTube Shortsに最適化したショート動画を制作。企画から撮影、編集まで一貫してサポートします。": "Create short videos optimized for TikTok, Instagram Reels, and YouTube Shorts. Comprehensive support from planning to filming and editing.",
  "初めての方は、まず企画案作成のみのプランで動画コンセプトを固めるのがおすすめです。": "For first-timers, we recommend starting with the planning-only plan to solidify your video concept.",
  "目的、ターゲット、訴求したいポイントなどを詳しくお伺いします。競合調査も実施し、差別化ポイントを明確にします。": "We'll inquire in detail about your objectives, target audience, and key points. We'll also conduct competitive research to clarify differentiation points.",
  "ヒアリング内容をもとに、動画のコンセプトと構成案（絵コンテ）を作成。テキスト、BGM、エフェクトの方向性を決定します。": "Based on the interview, we'll create video concepts and storyboards. We'll determine the direction for text, BGM, and effects.",
  "必要に応じて撮影を行います。お客様ご自身で撮影いただいた素材の編集も可能です。撮影代行の場合は別途お見積りいたします。": "Filming as needed. We can also edit footage you shoot yourself. Separate quotes for filming services.",
  "カット編集、テロップ挿入、BGM選定、カラーグレーディングなど、プラットフォームに最適化した編集を行います。": "Platform-optimized editing including cut editing, caption insertion, BGM selection, and color grading.",
  "初稿をご確認いただき、修正があれば対応（2回まで無料）。完成したら各プラットフォームに最適な形式で納品します。": "Review the first draft and we'll handle revisions (up to 2 free). Upon completion, we'll deliver in the optimal format for each platform.",
  "投稿後の視聴回数、いいね数、コメント、シェア数などを分析し、次回以降の改善提案を行います（10本セットに含む）。": "Analyze post-publication metrics including views, likes, comments, and shares, and propose improvements for future videos (included in 10-video set).",
  "テキストの60,000倍の情報量。わずか数秒で商品・サービスの魅力を伝えられます。": "60,000 times more information than text. Convey product/service appeal in just seconds.",
  "アルゴリズムによる自動拡散で、フォロワーが少なくてもバズる可能性。シェアされやすい形式です。": "Automatic viral potential through algorithms even with few followers. Highly shareable format.",
  "縦型フルスクリーン表示で没入感が高く、移動中やスキマ時間に視聴されやすい形式です。": "Immersive vertical full-screen format, easily viewed during commutes or spare time.",
  "長尺動画と比べて企画・撮影・編集の工数が少なく、スピーディーに配信開始できます。": "Less planning, filming, and editing work than long-form videos, enabling quick distribution.",
  "低予算で始められ、広告費をかけずとも自然にリーチを獲得できる可能性があります。": "Start with a low budget and potentially gain organic reach without advertising costs.",
  "視聴回数、視聴完了率、エンゲージメント率など、詳細なデータを元に改善できます。": "Improve based on detailed data including views, completion rate, and engagement rate.",
  "他のサービスと組み合わせてさらに効果的に": "Even more effective combined with other services",
  "15秒〜3分の縦型動画。Z世代を中心に爆発的な人気。トレンドを活かした企画で認知度アップ。": "15-second to 3-minute vertical videos. Explosively popular with Gen Z. Boost awareness with trend-leveraging content.",
  "15秒〜90秒の縦型動画。ビジュアル重視のプラットフォーム。ブランディングに最適。": "15 to 90-second vertical videos. Visual-focused platform. Ideal for branding.",
  "60秒以内の縦型動画。世界最大の動画プラットフォーム。長期的な資産として蓄積。": "Vertical videos under 60 seconds. World's largest video platform. Accumulate as long-term assets.",
  "ユーザーが動画を見て購入を決定": "of users decide to purchase after watching videos",
  "テキストの2倍記憶に残る": "2x more memorable than text",
  "最後まで視聴される最適な長さ": "Optimal length for complete viewing",
  "TikTok国内月間アクティブユーザー": "TikTok monthly active users in Japan",
  "お客様の成功が私たちの成功。常にお客様の立場に立ち、最善の提案を行います。": "Your success is our success. We always stand in your shoes and make the best proposals.",
  "感覚ではなくデータに基づいた戦略立案。確実な成果を追求します。": "Data-driven strategic planning, not intuition. Pursuing reliable results.",
  "常に最新のトレンドをキャッチアップし、より良いサービスを提供し続けます。": "Always catching up with the latest trends and continuously providing better services.",
  "大分県の企業様と共に成長し、地域経済の発展に寄与します。": "Growing together with Oita Prefecture companies and contributing to regional economic development.",
  "以下のフォームからもお問い合わせいただけます。内容を確認後、担当者よりご連絡させていただきます。": "You can also contact us through the form below. After reviewing, our representative will contact you.",
  "正しいメールアドレスを入力してください": "Please enter a valid email address",
  "お問い合わせ種別を選択してください": "Please select inquiry type",
  "お問い合わせ内容を入力してください": "Please enter inquiry details",
  "具体的な内容をご記入いただけますと、スムーズに対応できます。": "Providing specific details helps us respond smoothly.",
  "余日（Yojitsu）では、以下の職種で業務委託パートナーを募集しています": "Yojitsu is recruiting freelance partners for the following positions",
  "TikTok・Instagram・YouTubeショート向けのショート動画撮影を担当していただける方を募集しています。": "Seeking video photographers for TikTok, Instagram, and YouTube Shorts.",
  "企業PR・商品紹介などのショート動画撮影": "Short video filming for corporate PR and product introductions",
  "大分県内在住の方（撮影は主に大分県内）": "Residents of Oita Prefecture (filming mainly in Oita)",
  "案件ごとに個別協議": "Individual negotiation per project",
  "カメラ・ジンバルなど基本機材をお持ちの方歓迎": "Welcome those with basic equipment like cameras and gimbals",
  "ショート動画の編集業務を担当していただける方を募集しています。": "Seeking short video editors.",
  "TikTok・Instagram・YouTubeショート向け動画編集": "Video editing for TikTok, Instagram, and YouTube Shorts",
  "在住地不問（完全リモートOK）": "Location flexible (fully remote OK)",
  "1本あたり5,000円〜（内容により変動）": "From ¥5,000 per video (varies by content)",
  "Premiere Pro、Final Cut Pro、CapCut等": "Premiere Pro, Final Cut Pro, CapCut, etc.",
  "デジタルマーケティング・Web制作関連の方との情報交換や協業の可能性を探りたいと考えています": "Looking to exchange information and explore collaboration opportunities with digital marketing and web development professionals",
  "拠点のある大分県で、デジタルマーケティング・Web制作・動画制作などの業種の方とぜひお会いしたいです。": "Would love to meet professionals in digital marketing, web development, and video production in Oita Prefecture where we're based.",
  "福岡によく行くため、福岡在住の方との交流も歓迎します。情報交換や協業の機会があればぜひ。": "As I often visit Fukuoka, I welcome exchanges with Fukuoka residents. Please reach out for information exchange or collaboration opportunities.",
  "東京にも定期的に訪問しています。東京での打ち合わせや交流の機会もお気軽にご連絡ください。": "I also visit Tokyo regularly. Feel free to contact me for meetings or networking opportunities in Tokyo.",
  "業務委託のご応募や交流のご希望は、以下の方法でお気軽にご連絡ください。件名に「業務委託応募」または「交流希望」と記載していただけるとスムーズです。": "For freelance applications or networking requests, please contact us through the following methods. Including 'Freelance Application' or 'Networking Request' in the subject line helps us respond smoothly.",
  "業務委託応募の場合は、簡単な経歴やポートフォリオを添えていただけると助かります。": "For freelance applications, including a brief background and portfolio would be helpful.",
  "交流希望の場合は、どのような内容でお会いしたいかを簡単にお知らせください。": "For networking requests, please briefly let us know what you'd like to discuss.",
  "「このままでいいのかな」から抜け出した人たちが選んだ、次の一歩": "The next step chosen by those who broke free from 'Is this really okay?'",
  "大分IT移住プロジェクト - 同じ働き方で、もっと豊かに": "Oita IT Migration Project - Same work style, richer life",
  "余日（Yojitsu）コーポレートサイト": "Yojitsu Corporate Site",
  "あなたのプロジェクトについて相談する": "Discuss your project",
  "予算が決まっていない方も、お気軽にご相談ください。最適なプランをご提案いたします。": "Even if your budget isn't decided, feel free to consult. We'll propose the optimal plan.",
  "個人事業主の方や安く早く作りたい方向け": "For sole proprietors or those wanting quick, affordable solutions",
  "ブログ更新やWebからの集客を目指す方向け": "For those aiming for blog updates and web-based customer acquisition",
  "本格的なWebシステム開発が必要な方向け": "For those needing full-scale web system development",
  "今回のプランの背景": "Background of these plans",
  "Webサイトは現代の「名刺」": "Websites are modern 'business cards'",
  "ただ、それにしては高すぎません？": "But isn't that still too expensive?",
  "だから、作りました": "So, we created this",
  "なぜ、この金額で可能なのか？": "Why is this price possible?",
  "まずは相談だけでも大歓迎です": "Just consultation is very welcome",
  "お気軽にご相談ください": "Feel free to consult",
  "一般的にWeb制作に関わる職種": "Typical roles in web production",
  "プロジェクト全体の進行管理、クライアントとの調整、スケジュール管理を担当": "Handles overall project management, client coordination, and scheduling",
  "サイト全体のビジュアルデザイン、UI/UXデザイン、ワイヤーフレーム作成": "Overall site visual design, UI/UX design, wireframe creation",
  "HTML/CSS/JavaScriptを使った画面実装、レスポンシブ対応": "Screen implementation using HTML/CSS/JavaScript, responsive design",
  "サーバーサイドプログラミング、データベース設計、API開発": "Server-side programming, database design, API development",
  "サイトの文章作成、キャッチコピー、SEOライティング": "Site copywriting, catchphrases, SEO writing",
  "アクセス解析、SEO戦略、コンバージョン最適化": "Access analysis, SEO strategy, conversion optimization",
  "商品撮影、取材撮影、画像素材の制作": "Product photography, coverage shooting, image material creation",
  "動作確認、バグチェック、品質管理": "Operation verification, bug checking, quality control",
  "10万円プランの全機能": "All features of ¥100,000 plan",
  "ブログ・お知らせ機能": "Blog/News function",
  "WordPress導入（または軽量CMS）": "WordPress implementation (or lightweight CMS)",
  "Google Analytics設定・解説": "Google Analytics setup and explanation",
  "詳細なSEO対策": "Detailed SEO measures",
  "SNS連携設定": "SNS integration setup",
  "1ヶ月間の無料サポート": "1 month free support",
  "完全オリジナルデザイン": "Fully original design",
  "高度なコーディング": "Advanced coding",
  "オリジナルCMS開発": "Original CMS development",
  "会員機能・決済機能": "Membership/Payment functions",
  "複雑なデータベース設計": "Complex database design",
  "API連携・外部システム統合": "API integration/External system integration",
  "継続的な保守・運用サポート": "Ongoing maintenance and operation support",
  "1〜5ページのシンプルなサイト": "Simple 1-5 page site",
  "レスポンシブデザイン（スマホ対応）": "Responsive design (mobile compatible)",
  "基本的なSEO対策": "Basic SEO measures",
  "お問い合わせフォーム": "Contact form",
  "SSL証明書設定": "SSL certificate setup",
  "ブログ機能は含まれません": "Blog function not included",
  "更新機能は含まれません": "Update function not included",
  "お見積もり依頼": "Request quote",
  "基本プランの全機能": "All features of basic plan",
  "統一感のあるシリーズ企画": "Cohesive series planning",
  "投稿スケジュール提案": "Posting schedule proposal",
  "効果測定レポート（初回のみ）": "Performance report (first time only)",
  "3ヶ月間の分割納品対応": "3-month installment delivery support",
  "優先対応": "Priority support",
  "企画・構成案作成": "Planning and storyboard creation",
  "撮影（必要に応じて）": "Filming (as needed)",
  "動画編集": "Video editing",
  "テロップ・BGM挿入": "Caption/BGM insertion",
  "2回まで修正対応": "Up to 2 revisions",
  "納期: 3〜5営業日": "Delivery: 3-5 business days",
  "納期: 2営業日": "Delivery: 2 business days",
  "ターゲット分析": "Target analysis",
  "動画コンセプト設計": "Video concept design",
  "構成案（絵コンテ）作成": "Storyboard creation",
  "推奨ハッシュタグ提案": "Recommended hashtag suggestions",
  "投稿タイミング提案": "Posting timing suggestions",
  "15〜60秒の動画1本": "1 video of 15-60 seconds",
  "15〜60秒の動画10本（1本あたり15,000円）": "10 videos of 15-60 seconds (¥15,000 per video)",
  "動画コンセプト・構成案の提案": "Video concept and storyboard proposal",
  "Webサイト制作を見る": "View website development",
  "全サービス一覧": "All services",
  "本質に向き合う": "Focus on what matters",
  "本質に": "Focusing on",
  "向き合う": "What Matters",
  "余裕を、": "With Room to Breathe,",
  "デジタルで": "Through Digital",
  "創る": "Innovation",
  "大分から始まる、新しいビジネスの形": "A new way of business, starting from Oita",
  "サービス詳細": "Service details",
  "Web制作": "Web Development",
  "動画制作": "Video Production",
  "マーケティング": "Marketing",
  "ショート動画制作": "Short Video Production",
  "お知らせ一覧": "All News",
  "ブログ一覧": "All Blog Posts",
  "お問い合わせ": "Contact",
  "LINEで相談": "Consult via LINE",
  "お電話": "Phone",
  "メール": "Email",
  "営業時間": "Business hours",
  "10時~22時（定休日なし）": "10:00-22:00 (No holidays)",
  "10時~22時": "10:00-22:00",
  "定休日: なし": "Closed: None",
  "お知らせ": "News",
  "ブログ": "Blog",
  "サービス": "Services",
  "余日について": "About Yojitsu",
  "私たちの価値観": "Our values",
  "代表プロフィール": "Representative profile",
  "山田 蓮": "Ren Yamada",
  "代表 / デジタルマーケター": "Representative / Digital Marketer",
  "保有資格": "Qualifications",
  "Google広告認定資格": "Google Ads Certification",
  "Google Analytics認定資格": "Google Analytics Certification",
  "メールフォーム": "Email form",
  "会社名・団体名": "Company/Organization name",
  "株式会社〇〇": "Company Name",
  "お名前": "Name",
  "山田 太郎": "Taro Yamada",
  "お名前を入力してください": "Please enter your name",
  "メールアドレス": "Email address",
  "example@example.com": "example@example.com",
  "電話番号": "Phone number",
  "090-1234-5678": "090-1234-5678",
  "お問い合わせ種別": "Inquiry type",
  "選択してください": "Please select",
  "SEO対策について": "About SEO",
  "広告運用について": "About ad management",
  "Web制作について": "About web development",
  "ショート動画制作について": "About short video production",
  "業務委託・協業について": "About freelancing/collaboration",
  "見積もり依頼": "Quote request",
  "営業のご連絡": "Sales inquiry",
  "その他": "Other",
  "お問い合わせ内容": "Inquiry details",
  "お問い合わせ内容をご記入ください": "Please enter your inquiry",
  "送信する": "Send",
  "業務委託パートナー募集": "Freelance partner recruitment",
  "動画撮影者": "Video photographer",
  "動画編集者": "Video editor",
  "交流希望": "Networking request",
  "お問い合わせ方法": "Contact methods",
  "大分県": "Oita Prefecture",
  "福岡県": "Fukuoka Prefecture",
  "東京都": "Tokyo",
  "業務内容": "Work content",
  "条件": "Requirements",
  "報酬": "Compensation",
  "機材": "Equipment",
  "ソフト": "Software",
  "こちらから": "from here",
  "料金プラン": "Pricing plans",
  "10万円プラン": "¥100,000 plan",
  "30万円プラン": "¥300,000 plan",
  "カスタムプラン": "Custom plan",
  "基本プラン": "Basic plan",
  "10本セット": "10-video set",
  "企画案作成のみ": "Planning only",
  "おすすめ": "Recommended",
  "制作実績": "Portfolio",
  "制作フロー": "Production flow",
  "ヒアリング": "Interview",
  "撮影": "Filming",
  "編集": "Editing",
  "修正・納品": "Revision/Delivery",
  "効果測定（オプション）": "Performance measurement (optional)",
  "ショート動画制作のメリット": "Benefits of short video production",
  "圧倒的な視認性": "Outstanding visibility",
  "拡散力の高さ": "High viral potential",
  "スマホ時代に最適": "Perfect for smartphone era",
  "短時間で制作可能": "Quick production time",
  "コストパフォーマンス": "Cost performance",
  "効果測定がしやすい": "Easy to measure effectiveness",
  "なぜ今、ショート動画なのか": "Why short videos now",
  "対応プラットフォーム": "Supported platforms",
  "TikTok": "TikTok",
  "Instagram Reels": "Instagram Reels",
  "YouTube Shorts": "YouTube Shorts",
  "Webサイト制作": "Website Development",
  "ディレクター": "Director",
  "Webデザイナー": "Web Designer",
  "フロントエンドエンジニア": "Frontend Engineer",
  "バックエンドエンジニア": "Backend Engineer",
  "コピーライター": "Copywriter",
  "マーケター": "Marketer",
  "カメラマン": "Photographer",
  "テスター / QA": "Tester / QA",
  "顧客第一": "Customer first",
  "データドリブン": "Data-driven",
  "継続的改善": "Continuous improvement",
  "地域貢献": "Regional contribution",
  "屋号": "Trade name",
  "代表": "Representative",
  "拠点": "Location",
  "（オンライン対応可）": "(Online available)",
  "設立": "Established",
  "登録番号": "Registration number",
  "適格請求書発行事業者": "Qualified invoice issuer",
  "事業内容": "Business content",
  "会社概要": "Company overview",
  "業務委託募集・交流": "Freelance recruitment/Networking",
  "プライバシーポリシー": "Privacy policy",
  "サイトマップ": "Sitemap",
  "余日（Yojitsu）": "Yojitsu",
  "屋号:": "Trade name:",
  "登録番号:": "Registration number:",
  "設立:": "Established:",
  "令和7年5月14日": "May 14, 2025",
  "Tel:": "Tel:",
  "Email:": "Email:",
  "LINE:": "LINE:",
  "営業時間:": "Business hours:",
  "定休日:": "Closed:",
  "なし": "None",
  "デジタルマーケティングの最新情報と実践的なノウハウをお届けします": "Delivering the latest digital marketing information and practical know-how",
  "記事を検索...": "Search articles...",
  "検索をクリア": "Clear search",
  "検索": "Search",
  "の検索結果:": "Search results for:",
  "件": "items",
  "すべて": "All",
  "記事が見つかりませんでした。": "No articles found.",
  "前へ": "Previous",
  "次へ": "Next",
  "最新情報をお届けします": "Delivering the latest information",
  "NEW": "NEW",
  "25% OFF": "25% OFF",
  "1本": "1 video",
  "詳しく見る": "Learn more",
  "Scroll": "Scroll",
  "Digital Marketing": "Digital Marketing",
  "English": "English",
  "日本語": "Japanese",
  "300,000円〜": "From ¥300,000",
  "1本 20,000円〜": "From ¥20,000 per video",
  "サービストップ": "Services Overview",
  "余日": "Yojitsu",
  "企画案作成": "Planning",
  "Switching to English...": "Switching to English...",
  "Switching to Japanese...": "Switching to Japanese...",
  "お問い合わせ種別を選択してください": "Please select an inquiry type",
  "該当する項目をお選びください": "Please choose the relevant option",
  "検索エンジン最適化のご相談": "Consultation on search engine optimization",
  "Web広告運用代行のご相談": "Consultation on web advertising management",
  "Webサイト制作のご相談": "Consultation on website development",
  "動画制作のご相談": "Consultation on video production",
  "パートナー募集・協業のご相談": "Partner recruitment and collaboration consultation",
  "料金のお見積もり": "Price quotation",
  "営業・PR目的のご連絡": "Contact for sales/PR purposes",
  "上記以外のお問い合わせ": "Other inquiries",
  "戻る": "Back",
  "お問い合わせ内容を入力": "Enter your inquiry",
  "種別選択": "Select Type",
  "入力": "Input",
  "完了": "Complete",
  "送信する": "Submit",
  "送信完了しました": "Submission Complete",
  "お問い合わせありがとうございます。": "Thank you for your inquiry.",
  "内容を確認後、担当者より2営業日以内にご連絡させていただきます。": "After reviewing, our representative will contact you within 2 business days.",
  "受付番号": "Reference Number",
  "トップページへ戻る": "Back to Top",
  "サービス一覧を見る": "View Services"
}
