<article class="blog-article">

<div class="meta-info">
<span><i class="far fa-calendar-alt"></i> &#20844;&#38283;&#26085;: 2025&#24180;11&#26376;12&#26085;</span>
<span><i class="far fa-user"></i> &#33879;&#32773;: &#23665;&#30000; &#34030;</span>
<span><i class="fas fa-tag"></i> &#12459;&#12486;&#12468;&#12522;: Web&#21046;&#20316;</span>
</div><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#26908;&#35342;&#12375;&#12390;&#12356;&#12427;&#20013;&#23567;&#20225;&#26989;&#12539;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12398;&#30342;&#27096;&#12395;&#12392;&#12387;&#12390;&#12289;&#21046;&#20316;&#36027;&#29992;&#12399;&#22823;&#12365;&#12394;&#35506;&#38988;&#12398;&#19968;&#12388;&#12391;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;<strong>&#22269;&#12420;&#22320;&#26041;&#33258;&#27835;&#20307;&#12364;&#25552;&#20379;&#12377;&#12427;&#35036;&#21161;&#37329;&#12539;&#21161;&#25104;&#37329;&#12434;&#27963;&#29992;&#12377;&#12428;&#12400;&#12289;&#21046;&#20316;&#12467;&#12473;&#12488;&#12434;&#22823;&#24133;&#12395;&#21066;&#28187;</strong>&#12391;&#12365;&#12427;&#12371;&#12392;&#12434;&#12372;&#23384;&#12376;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12398;&#20107;&#26989;&#32773;&#27096;&#12364;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#27963;&#29992;&#12391;&#12365;&#12427;&#20027;&#35201;&#12394;&#35036;&#21161;&#37329;&#12539;&#21161;&#25104;&#37329;&#12395;&#12388;&#12356;&#12390;&#12289;&#30003;&#35531;&#26041;&#27861;&#12363;&#12425;&#25505;&#25246;&#12398;&#12467;&#12484;&#12414;&#12391;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;&#36969;&#20999;&#12394;&#35036;&#21161;&#37329;&#12434;&#36984;&#12403;&#12289;&#21177;&#26524;&#30340;&#12395;&#27963;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#36074;&#12398;&#39640;&#12356;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20302;&#12467;&#12473;&#12488;&#12391;&#21046;&#20316;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#12371;&#12398;&#35352;&#20107;&#12391;&#20998;&#12363;&#12427;&#12371;&#12392;</strong>
<ul style="margin-bottom: 0;">
<li>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#20351;&#12360;&#12427;&#20027;&#35201;&#12394;&#35036;&#21161;&#37329;&#12398;&#31278;&#39006;&#12392;&#29305;&#24500;</li>
<li>&#21508;&#35036;&#21161;&#37329;&#12398;&#35036;&#21161;&#29575;&#12539;&#35036;&#21161;&#19978;&#38480;&#38989;&#12539;&#23550;&#35937;&#32076;&#36027;</li>
<li>&#30003;&#35531;&#12398;&#27969;&#12428;&#12392;&#25505;&#25246;&#12373;&#12428;&#12420;&#12377;&#12367;&#12377;&#12427;&#12467;&#12484;</li>
<li>&#22823;&#20998;&#30476;&#29420;&#33258;&#12398;&#25903;&#25588;&#21046;&#24230;</li>
</ul>
</div><h2 id="heading-0">&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#20351;&#12360;&#12427;&#20027;&#12394;&#35036;&#21161;&#37329;&#12539;&#21161;&#25104;&#37329;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#27963;&#29992;&#12391;&#12365;&#12427;&#35036;&#21161;&#37329;&#12539;&#21161;&#25104;&#37329;&#12399;&#35079;&#25968;&#12354;&#12426;&#12289;&#12381;&#12428;&#12382;&#12428;&#30446;&#30340;&#12420;&#23550;&#35937;&#12364;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#12414;&#12378;&#12399;&#20027;&#35201;&#12394;&#35036;&#21161;&#37329;&#12434;&#27604;&#36611;&#12375;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</p><table>
<thead>
<tr>
<th>&#35036;&#21161;&#37329;&#21517;</th>
<th>&#35036;&#21161;&#29575;</th>
<th>&#35036;&#21161;&#19978;&#38480;&#38989;</th>
<th>&#23550;&#35937;&#35215;&#27169;</th>
<th>&#38627;&#26131;&#24230;</th>
</tr>
</thead>
<tbody>
<tr>
<td>IT&#23566;&#20837;&#35036;&#21161;&#37329;</td>
<td>1/2&#12316;3/4</td>
<td>5&#19975;&#20870;&#12316;450&#19975;&#20870;</td>
<td>&#20013;&#23567;&#20225;&#26989;&#12539;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;</td>
<td>&#20013;</td>
</tr>
<tr>
<td>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;</td>
<td>2/3</td>
<td>50&#19975;&#20870;&#12316;200&#19975;&#20870;</td>
<td>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;</td>
<td>&#20302;&#12316;&#20013;</td>
</tr>
<tr>
<td>&#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;</td>
<td>1/2&#12316;2/3</td>
<td>100&#19975;&#20870;&#12316;1,250&#19975;&#20870;</td>
<td>&#20013;&#23567;&#20225;&#26989;</td>
<td>&#39640;</td>
</tr>
<tr>
<td>&#22320;&#22495;&#29420;&#33258;&#12398;&#35036;&#21161;&#37329;</td>
<td>&#21046;&#24230;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;</td>
<td>&#21046;&#24230;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;</td>
<td>&#22320;&#22495;&#12398;&#20107;&#26989;&#32773;</td>
<td>&#20302;&#12316;&#20013;</td>
</tr>
</tbody>
</table><p>&#21046;&#20316;&#36027;&#29992;&#12398;&#30446;&#23433;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;<a href="/blog/detail.php?slug=homepage-production-price-guide"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12434;&#24505;&#24213;&#35299;&#35500;&#65281;&#22823;&#20998;&#30476;&#12398;&#36027;&#29992;&#30456;&#22580;&#12418;&#32057;&#20171;</a>&#12398;&#35352;&#20107;&#12391;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#20341;&#12379;&#12390;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</p><h2 id="heading-1">IT&#23566;&#20837;&#35036;&#21161;&#37329;</h2><p>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12399;&#12289;&#20013;&#23567;&#20225;&#26989;&#12539;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12364;IT&#12484;&#12540;&#12523;&#12434;&#23566;&#20837;&#12377;&#12427;&#38555;&#12398;&#36027;&#29992;&#12434;&#35036;&#21161;&#12377;&#12427;&#21046;&#24230;&#12391;&#12377;&#12290;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#12362;&#12356;&#12390;&#12418;&#12289;&#19968;&#23450;&#12398;&#26465;&#20214;&#12434;&#28288;&#12383;&#12379;&#12400;&#27963;&#29992;&#21487;&#33021;&#12394;&#38750;&#24120;&#12395;&#26377;&#21147;&#12394;&#35036;&#21161;&#37329;&#12391;&#12377;&#12290;</p><h3 id="heading-2">&#27010;&#35201;&#12392;&#23550;&#35937;</h3><p>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12399;&#12289;<strong>&#32076;&#28168;&#29987;&#26989;&#30465;&#12364;&#23455;&#26045;&#12377;&#12427;&#35036;&#21161;&#37329;&#21046;&#24230;</strong>&#12391;&#12289;&#20013;&#23567;&#20225;&#26989;&#12539;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12398;&#26989;&#21209;&#21177;&#29575;&#21270;&#12420;DX&#25512;&#36914;&#12434;&#25903;&#25588;&#12377;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#23550;&#35937;&#12392;&#12394;&#12427;&#20107;&#26989;&#32773;&#65306;</strong></p><ul>
<li>&#20013;&#23567;&#20225;&#26989;&#65288;&#36039;&#26412;&#37329;&#12539;&#24467;&#26989;&#21729;&#25968;&#12364;&#26989;&#31278;&#12372;&#12392;&#12398;&#22522;&#28310;&#20197;&#19979;&#65289;</li>
<li>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#65288;&#24467;&#26989;&#21729;&#25968;20&#20154;&#20197;&#19979;&#12289;&#21830;&#26989;&#12539;&#12469;&#12540;&#12499;&#12473;&#26989;&#12399;5&#20154;&#20197;&#19979;&#65289;</li>
<li>&#21307;&#30274;&#27861;&#20154;&#12289;&#31038;&#20250;&#31119;&#31049;&#27861;&#20154;&#12289;&#23398;&#26657;&#27861;&#20154;&#12394;&#12393;&#12418;&#23550;&#35937;</li>
</ul><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#22580;&#21512;&#12289;&#12300;&#12487;&#12472;&#12479;&#12523;&#21270;&#22522;&#30436;&#23566;&#20837;&#26528;&#12301;&#12414;&#12383;&#12399;&#12300;&#36890;&#24120;&#26528;&#12301;&#12391;&#12398;&#30003;&#35531;&#12364;&#19968;&#33324;&#30340;&#12391;&#12377;&#12290;&#29305;&#12395;&#12289;EC&#12469;&#12452;&#12488;&#12420;&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#12394;&#12393;&#26989;&#21209;&#21177;&#29575;&#21270;&#12395;&#12388;&#12394;&#12364;&#12427;&#27231;&#33021;&#12434;&#25345;&#12388;Web&#12469;&#12452;&#12488;&#12399;&#25505;&#25246;&#12373;&#12428;&#12420;&#12377;&#12356;&#20670;&#21521;&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-3">&#35036;&#21161;&#29575;&#12392;&#35036;&#21161;&#19978;&#38480;&#38989;</h3><p>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12395;&#12399;&#35079;&#25968;&#12398;&#30003;&#35531;&#26528;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12382;&#12428;&#35036;&#21161;&#29575;&#12392;&#19978;&#38480;&#38989;&#12364;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><p><strong>&#12487;&#12472;&#12479;&#12523;&#21270;&#22522;&#30436;&#23566;&#20837;&#26528;&#65288;&#12487;&#12472;&#12479;&#12523;&#21270;&#22522;&#30436;&#23566;&#20837;&#39006;&#22411;&#65289;&#65306;</strong></p><ul>
<li>&#35036;&#21161;&#29575;&#65306;<strong>3/4&#20197;&#20869;</strong>&#65288;5&#19975;&#20870;&#12316;50&#19975;&#20870;&#20197;&#19979;&#12398;&#22580;&#21512;&#65289;&#12289;<strong>2/3&#20197;&#20869;</strong>&#65288;50&#19975;&#20870;&#36229;&#12316;350&#19975;&#20870;&#12398;&#22580;&#21512;&#65289;</li>
<li>&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;5&#19975;&#20870;&#12316;350&#19975;&#20870;</li>
<li>&#23550;&#35937;&#65306;&#20250;&#35336;&#12477;&#12501;&#12488;&#12289;&#21463;&#30330;&#27880;&#12477;&#12501;&#12488;&#12289;&#27770;&#28168;&#12477;&#12501;&#12488;&#12289;EC&#12477;&#12501;&#12488;&#12394;&#12393;</li>
</ul><p><strong>&#36890;&#24120;&#26528;&#65288;A&#12539;B&#39006;&#22411;&#65289;&#65306;</strong></p><ul>
<li>&#35036;&#21161;&#29575;&#65306;<strong>1/2&#20197;&#20869;</strong></li>
<li>&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;A&#39006;&#22411;5&#19975;&#20870;&#12316;150&#19975;&#20870;&#26410;&#28288;&#12289;B&#39006;&#22411;150&#19975;&#20870;&#12316;450&#19975;&#20870;&#20197;&#19979;</li>
<li>&#23550;&#35937;&#65306;&#26989;&#21209;&#21177;&#29575;&#21270;&#12539;&#22770;&#19978;&#21521;&#19978;&#12395;&#12388;&#12394;&#12364;&#12427;IT&#12484;&#12540;&#12523;</li>
</ul><div class="info-box">
<strong><i class="fas fa-lightbulb"></i> &#12509;&#12452;&#12531;&#12488;</strong>
<p style="margin-bottom: 0;">&#12487;&#12472;&#12479;&#12523;&#21270;&#22522;&#30436;&#23566;&#20837;&#26528;&#12399;&#35036;&#21161;&#29575;&#12364;&#39640;&#12367;&#12289;EC&#12469;&#12452;&#12488;&#12420;&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#12394;&#12393;&#12392;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12391;&#25505;&#25246;&#12373;&#12428;&#12420;&#12377;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-4">&#23550;&#35937;&#12392;&#12394;&#12427;&#32076;&#36027;</h3><p>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#27963;&#29992;&#12391;&#12365;&#12427;&#32076;&#36027;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#36092;&#20837;&#36027;&#65306;</strong>CMS&#65288;WordPress&#12289;Shopify&#12394;&#12393;&#65289;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#36027;&#29992;</li>
<li><strong>&#12463;&#12521;&#12454;&#12489;&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#36027;&#65306;</strong>&#12469;&#12540;&#12496;&#12540;&#36027;&#29992;&#65288;&#26368;&#22823;2&#24180;&#20998;&#65289;</li>
<li><strong>&#23566;&#20837;&#38306;&#36899;&#36027;&#65306;</strong>Web&#12469;&#12452;&#12488;&#27083;&#31689;&#36027;&#29992;&#12289;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#36027;&#29992;</li>
<li><strong>&#12458;&#12503;&#12471;&#12519;&#12531;&#65306;</strong>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#36027;&#29992;&#12289;&#12487;&#12540;&#12479;&#36899;&#25658;&#36027;&#29992;</li>
</ul><div class="warning-box">
<strong><i class="fas fa-exclamation-triangle"></i> &#27880;&#24847;&#28857;</strong>
<p style="margin-bottom: 0;">IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#12399;&#12289;<strong>IT&#23566;&#20837;&#25903;&#25588;&#20107;&#26989;&#32773;&#65288;&#30331;&#37682;&#12505;&#12531;&#12480;&#12540;&#65289;&#12395;&#20381;&#38972;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;</strong>&#12290;&#12414;&#12383;&#12289;&#20107;&#21069;&#12395;IT&#23566;&#20837;&#25903;&#25588;&#20107;&#26989;&#32773;&#12392;&#12392;&#12418;&#12395;&#20132;&#20184;&#30003;&#35531;&#12434;&#34892;&#12356;&#12289;&#25505;&#25246;&#24460;&#12395;&#22865;&#32004;&#12539;&#23566;&#20837;&#12434;&#36914;&#12417;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#20107;&#24460;&#30003;&#35531;&#12399;&#35469;&#12417;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;</p>
</div><h3 id="heading-5">&#30003;&#35531;&#12398;&#27969;&#12428;</h3><p>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12398;&#30003;&#35531;&#12399;&#20197;&#19979;&#12398;&#27969;&#12428;&#12391;&#36914;&#12417;&#12414;&#12377;&#65306;</p><ol>
<li><strong>IT&#23566;&#20837;&#25903;&#25588;&#20107;&#26989;&#32773;&#12398;&#36984;&#23450;&#65306;</strong>&#30331;&#37682;&#12373;&#12428;&#12390;&#12356;&#12427;&#20107;&#26989;&#32773;&#12363;&#12425;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12406;</li>
<li><strong>gBizID&#12503;&#12521;&#12452;&#12512;&#12398;&#21462;&#24471;&#65306;</strong>&#38651;&#23376;&#30003;&#35531;&#12395;&#24517;&#35201;&#12394;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21462;&#24471;&#65288;2&#12316;3&#36913;&#38291;&#65289;</li>
<li><strong>SECURITY ACTION&#12398;&#23455;&#26045;&#65306;</strong>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12398;&#33258;&#24049;&#23459;&#35328;</li>
<li><strong>&#20132;&#20184;&#30003;&#35531;&#65306;</strong>IT&#23566;&#20837;&#25903;&#25588;&#20107;&#26989;&#32773;&#12392;&#12392;&#12418;&#12395;&#30003;&#35531;&#26360;&#39006;&#12434;&#20316;&#25104;&#12539;&#25552;&#20986;</li>
<li><strong>&#23529;&#26619;&#12539;&#20132;&#20184;&#27770;&#23450;&#65306;</strong>&#32004;1&#12316;2&#12534;&#26376;</li>
<li><strong>&#22865;&#32004;&#12539;&#23566;&#20837;&#65306;</strong>&#20132;&#20184;&#27770;&#23450;&#24460;&#12395;&#22865;&#32004;&#12375;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#38283;&#22987;</li>
<li><strong>&#20107;&#26989;&#23455;&#32318;&#22577;&#21578;&#65306;</strong>&#23436;&#25104;&#24460;&#12289;&#23455;&#32318;&#22577;&#21578;&#26360;&#12434;&#25552;&#20986;</li>
<li><strong>&#35036;&#21161;&#37329;&#12398;&#20132;&#20184;&#65306;</strong>&#22577;&#21578;&#26360;&#23529;&#26619;&#24460;&#12289;&#35036;&#21161;&#37329;&#12364;&#20837;&#37329;&#12373;&#12428;&#12427;</li>
</ol><p>&#35443;&#12375;&#12356;&#30003;&#35531;&#26041;&#27861;&#12399;&#12289;<a href="https://www.it-hojo.jp/" target="_blank" rel="noopener noreferrer"><i class="fas fa-external-link-alt"></i> IT&#23566;&#20837;&#35036;&#21161;&#37329;&#20844;&#24335;&#12469;&#12452;&#12488;</a>&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</p><h3 id="heading-6">&#27880;&#24847;&#28857;</h3><ul>
<li><strong>&#20132;&#20184;&#27770;&#23450;&#21069;&#12398;&#22865;&#32004;&#12399;&#23550;&#35937;&#22806;&#65306;</strong>&#24517;&#12378;&#20132;&#20184;&#27770;&#23450;&#12434;&#21463;&#12369;&#12390;&#12363;&#12425;&#22865;&#32004;&#12377;&#12427;&#12371;&#12392;</li>
<li><strong>IT&#23566;&#20837;&#25903;&#25588;&#20107;&#26989;&#32773;&#12398;&#36984;&#23450;&#12364;&#37325;&#35201;&#65306;</strong>&#30331;&#37682;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#21046;&#20316;&#20250;&#31038;&#12391;&#12399;&#30003;&#35531;&#12391;&#12365;&#12394;&#12356;</li>
<li><strong>&#20107;&#26989;&#35336;&#30011;&#12398;&#26126;&#30906;&#21270;&#65306;</strong>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#23566;&#20837;&#12395;&#12424;&#12427;&#26989;&#21209;&#21177;&#29575;&#21270;&#12420;&#22770;&#19978;&#21521;&#19978;&#12398;&#21177;&#26524;&#12434;&#20855;&#20307;&#30340;&#12395;&#31034;&#12377;&#24517;&#35201;&#12364;&#12354;&#12427;</li>
<li><strong>&#30003;&#35531;&#26399;&#38291;&#12398;&#30906;&#35469;&#65306;</strong>&#24180;&#24230;&#12395;&#12424;&#12387;&#12390;&#30003;&#35531;&#26399;&#38291;&#12364;&#30064;&#12394;&#12427;&#12383;&#12417;&#12289;&#26089;&#12417;&#12398;&#28310;&#20633;&#12364;&#24517;&#35201;</li>
</ul><h2 id="heading-7">&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;</h2><p>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12399;&#12289;<strong>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12364;&#36009;&#36335;&#38283;&#25299;&#12420;&#26989;&#21209;&#21177;&#29575;&#21270;&#12395;&#21462;&#12426;&#32068;&#12416;&#38555;&#12398;&#32076;&#36027;&#12434;&#35036;&#21161;&#12377;&#12427;&#21046;&#24230;</strong>&#12391;&#12377;&#12290;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12399;&#12300;&#36009;&#36335;&#38283;&#25299;&#12301;&#12398;&#21462;&#12426;&#32068;&#12415;&#12392;&#12375;&#12390;&#35469;&#12417;&#12425;&#12428;&#12427;&#12383;&#12417;&#12289;&#22810;&#12367;&#12398;&#20107;&#26989;&#32773;&#12364;&#27963;&#29992;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-8">&#27010;&#35201;&#12392;&#23550;&#35937;</h3><p>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12399;&#12289;<strong>&#26085;&#26412;&#21830;&#24037;&#20250;&#35696;&#25152;&#12362;&#12424;&#12403;&#20840;&#22269;&#21830;&#24037;&#20250;&#36899;&#21512;&#20250;&#12364;&#23455;&#26045;&#12377;&#12427;&#35036;&#21161;&#37329;&#21046;&#24230;</strong>&#12391;&#12289;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12398;&#36009;&#36335;&#38283;&#25299;&#12434;&#25903;&#25588;&#12377;&#12427;&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#23550;&#35937;&#12392;&#12394;&#12427;&#20107;&#26989;&#32773;&#65306;</strong></p><ul>
<li>&#21830;&#26989;&#12539;&#12469;&#12540;&#12499;&#12473;&#26989;&#65288;&#23487;&#27850;&#26989;&#12539;&#23087;&#27005;&#26989;&#38500;&#12367;&#65289;&#65306;&#24120;&#26178;&#20351;&#29992;&#12377;&#12427;&#24467;&#26989;&#21729;&#12398;&#25968;5&#20154;&#20197;&#19979;</li>
<li>&#12469;&#12540;&#12499;&#12473;&#26989;&#12398;&#12358;&#12385;&#23487;&#27850;&#26989;&#12539;&#23087;&#27005;&#26989;&#65306;&#24120;&#26178;&#20351;&#29992;&#12377;&#12427;&#24467;&#26989;&#21729;&#12398;&#25968;20&#20154;&#20197;&#19979;</li>
<li>&#35069;&#36896;&#26989;&#12381;&#12398;&#20182;&#65306;&#24120;&#26178;&#20351;&#29992;&#12377;&#12427;&#24467;&#26989;&#21729;&#12398;&#25968;20&#20154;&#20197;&#19979;</li>
</ul><p>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12392;&#27604;&#36611;&#12377;&#12427;&#12392;&#12289;<strong>&#12424;&#12426;&#23567;&#35215;&#27169;&#12394;&#20107;&#26989;&#32773;&#12434;&#23550;&#35937;&#12392;&#12375;&#12390;&#12362;&#12426;&#12289;&#30003;&#35531;&#12398;&#12495;&#12540;&#12489;&#12523;&#12364;&#20302;&#12356;</strong>&#12371;&#12392;&#12364;&#29305;&#24500;&#12391;&#12377;&#12290;</p><h3 id="heading-9">&#35036;&#21161;&#29575;&#12392;&#35036;&#21161;&#19978;&#38480;&#38989;</h3><p>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12395;&#12399;&#35079;&#25968;&#12398;&#30003;&#35531;&#39006;&#22411;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><p><strong>&#36890;&#24120;&#26528;&#65306;</strong></p><ul>
<li>&#35036;&#21161;&#29575;&#65306;<strong>2/3</strong></li>
<li>&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;<strong>50&#19975;&#20870;</strong></li>
</ul><p><strong>&#29305;&#21029;&#26528;&#65288;&#36035;&#37329;&#24341;&#19978;&#12370;&#26528;&#12289;&#21330;&#26989;&#26528;&#12289;&#24460;&#32153;&#32773;&#25903;&#25588;&#26528;&#12289;&#21109;&#26989;&#26528;&#12394;&#12393;&#65289;&#65306;</strong></p><ul>
<li>&#35036;&#21161;&#29575;&#65306;<strong>2/3</strong></li>
<li>&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;<strong>200&#19975;&#20870;</strong></li>
<li>&#35201;&#20214;&#65306;&#36035;&#37329;&#24341;&#19978;&#12370;&#12289;&#20107;&#26989;&#25215;&#32153;&#12289;&#21109;&#26989;&#12394;&#12393;&#29305;&#23450;&#12398;&#21462;&#12426;&#32068;&#12415;&#12434;&#34892;&#12358;&#20107;&#26989;&#32773;</li>
</ul><p><strong>&#12452;&#12531;&#12508;&#12452;&#12473;&#26528;&#65306;</strong></p><ul>
<li>&#35036;&#21161;&#29575;&#65306;<strong>2/3</strong></li>
<li>&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;<strong>100&#19975;&#20870;</strong></li>
<li>&#35201;&#20214;&#65306;&#12452;&#12531;&#12508;&#12452;&#12473;&#30330;&#34892;&#20107;&#26989;&#32773;&#12392;&#12375;&#12390;&#30331;&#37682;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;</li>
</ul><h3 id="heading-10">&#23550;&#35937;&#12392;&#12394;&#12427;&#32076;&#36027;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12391;&#23550;&#35937;&#12392;&#12394;&#12427;&#32076;&#36027;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#38306;&#36899;&#36027;&#65306;</strong>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#12289;&#26356;&#26032;&#36027;&#12289;EC&#12469;&#12452;&#12488;&#27083;&#31689;&#36027;</li>
<li><strong>&#24195;&#22577;&#36027;&#65306;</strong>&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;&#20316;&#25104;&#12289;&#12481;&#12521;&#12471;&#21046;&#20316;&#12289;Web&#24195;&#21578;&#36027;</li>
<li><strong>&#38283;&#30330;&#36027;&#65306;</strong>&#26032;&#21830;&#21697;&#12539;&#26032;&#12469;&#12540;&#12499;&#12473;&#12398;&#38283;&#30330;&#12395;&#20418;&#12427;&#36027;&#29992;</li>
<li><strong>&#12381;&#12398;&#20182;&#65306;</strong>&#23637;&#31034;&#20250;&#20986;&#23637;&#36027;&#12289;&#23554;&#38272;&#23478;&#35613;&#37329;&#12394;&#12393;</li>
</ul><div class="warning-box">
<strong><i class="fas fa-exclamation-triangle"></i> &#37325;&#35201;&#12394;&#21046;&#32004;</strong>
<p style="margin-bottom: 0;">&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12399;&#12289;<strong>&#35036;&#21161;&#37329;&#20132;&#20184;&#38989;&#12398;1/4&#12414;&#12391;</strong>&#12392;&#12356;&#12358;&#21046;&#38480;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#20363;&#12360;&#12400;&#12289;&#35036;&#21161;&#37329;&#38989;50&#19975;&#20870;&#12398;&#22580;&#21512;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#20351;&#12360;&#12427;&#12398;&#12399;12.5&#19975;&#20870;&#12414;&#12391;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#20182;&#12398;&#36009;&#36335;&#38283;&#25299;&#36027;&#29992;&#12392;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#30003;&#35531;&#12377;&#12427;&#12371;&#12392;&#12364;&#19968;&#33324;&#30340;&#12391;&#12377;&#12290;</p>
</div><h3 id="heading-11">&#30003;&#35531;&#12398;&#27969;&#12428;</h3><p>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12398;&#30003;&#35531;&#25163;&#38918;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#65306;</p><ol>
<li><strong>&#22320;&#22495;&#12398;&#21830;&#24037;&#20250;&#12539;&#21830;&#24037;&#20250;&#35696;&#25152;&#12395;&#30456;&#35527;&#65306;</strong>&#20107;&#26989;&#35336;&#30011;&#12395;&#12388;&#12356;&#12390;&#30456;&#35527;&#12375;&#12289;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#21463;&#12369;&#12427;</li>
<li><strong>&#32076;&#21942;&#35336;&#30011;&#26360;&#12539;&#35036;&#21161;&#20107;&#26989;&#35336;&#30011;&#26360;&#12398;&#20316;&#25104;&#65306;</strong>&#33258;&#31038;&#12398;&#29694;&#29366;&#20998;&#26512;&#12289;&#36009;&#36335;&#38283;&#25299;&#12398;&#21462;&#12426;&#32068;&#12415;&#20869;&#23481;&#12434;&#35352;&#36617;</li>
<li><strong>&#20107;&#26989;&#25903;&#25588;&#35336;&#30011;&#26360;&#12398;&#21462;&#24471;&#65306;</strong>&#21830;&#24037;&#20250;&#12539;&#21830;&#24037;&#20250;&#35696;&#25152;&#12363;&#12425;&#30330;&#34892;&#12375;&#12390;&#12418;&#12425;&#12358;</li>
<li><strong>&#38651;&#23376;&#30003;&#35531;&#12414;&#12383;&#12399;&#37109;&#36865;&#30003;&#35531;&#65306;</strong>&#24517;&#35201;&#26360;&#39006;&#12434;&#12414;&#12392;&#12417;&#12390;&#25552;&#20986;</li>
<li><strong>&#23529;&#26619;&#12539;&#25505;&#25246;&#65306;</strong>&#32004;1&#12316;2&#12534;&#26376;</li>
<li><strong>&#35036;&#21161;&#20107;&#26989;&#12398;&#23455;&#26045;&#65306;</strong>&#25505;&#25246;&#24460;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12394;&#12393;&#12434;&#23455;&#26045;</li>
<li><strong>&#23455;&#32318;&#22577;&#21578;&#26360;&#12398;&#25552;&#20986;&#65306;</strong>&#20107;&#26989;&#23436;&#20102;&#24460;&#12289;&#22577;&#21578;&#26360;&#12392;&#35388;&#25312;&#26360;&#39006;&#12434;&#25552;&#20986;</li>
<li><strong>&#35036;&#21161;&#37329;&#12398;&#20132;&#20184;&#65306;</strong>&#22577;&#21578;&#26360;&#23529;&#26619;&#24460;&#12289;&#35036;&#21161;&#37329;&#12364;&#20837;&#37329;&#12373;&#12428;&#12427;</li>
</ol><p>&#35443;&#32048;&#12399;<a href="https://r3.jizokukahojokin.info/" target="_blank" rel="noopener noreferrer"><i class="fas fa-external-link-alt"></i> &#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#20844;&#24335;&#12469;&#12452;&#12488;</a>&#12391;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</p><h3 id="heading-12">&#27880;&#24847;&#28857;</h3><ul>
<li><strong>Web&#12469;&#12452;&#12488;&#38306;&#36899;&#36027;&#12398;&#19978;&#38480;&#65306;</strong>&#35036;&#21161;&#37329;&#20132;&#20184;&#38989;&#12398;1/4&#12414;&#12391;&#12392;&#12356;&#12358;&#21046;&#38480;&#12395;&#27880;&#24847;</li>
<li><strong>&#21830;&#24037;&#20250;&#12539;&#21830;&#24037;&#20250;&#35696;&#25152;&#12398;&#25903;&#25588;&#65306;</strong>&#20107;&#26989;&#25903;&#25588;&#35336;&#30011;&#26360;&#12398;&#30330;&#34892;&#12364;&#24517;&#35201;&#12394;&#12383;&#12417;&#12289;&#26089;&#12417;&#12395;&#30456;&#35527;&#12377;&#12427;</li>
<li><strong>&#23455;&#32318;&#22577;&#21578;&#12398;&#37325;&#35201;&#24615;&#65306;</strong>&#38936;&#21454;&#26360;&#12289;&#22865;&#32004;&#26360;&#12289;&#25104;&#26524;&#29289;&#12394;&#12393;&#12398;&#35388;&#25312;&#26360;&#39006;&#12434;&#12375;&#12387;&#12363;&#12426;&#20445;&#31649;&#12377;&#12427;</li>
<li><strong>&#35036;&#21161;&#23550;&#35937;&#26399;&#38291;&#65306;</strong>&#20132;&#20184;&#27770;&#23450;&#26085;&#12363;&#12425;&#20107;&#26989;&#23455;&#26045;&#26399;&#38480;&#12414;&#12391;&#12395;&#23436;&#20102;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;</li>
</ul><p>&#35036;&#21161;&#37329;&#12434;&#27963;&#29992;&#12377;&#12427;&#38555;&#12398;&#20250;&#35336;&#20966;&#29702;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;<a href="/blog/detail.php?slug=homepage-accounting-treatment"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#21208;&#23450;&#31185;&#30446;&#12399;&#65311;&#32076;&#29702;&#20966;&#29702;&#12434;&#24505;&#24213;&#35299;&#35500;</a>&#12398;&#35352;&#20107;&#12418;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</p><h2 id="heading-13">&#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;</h2><p>&#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;&#65288;&#27491;&#24335;&#21517;&#31216;&#65306;&#12418;&#12398;&#12389;&#12367;&#12426;&#12539;&#21830;&#26989;&#12539;&#12469;&#12540;&#12499;&#12473;&#29983;&#29987;&#24615;&#21521;&#19978;&#20419;&#36914;&#35036;&#21161;&#37329;&#65289;&#12399;&#12289;<strong>&#38761;&#26032;&#30340;&#12394;&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#38283;&#30330;&#12420;&#29983;&#29987;&#12503;&#12525;&#12475;&#12473;&#25913;&#21892;&#12434;&#25903;&#25588;&#12377;&#12427;&#35036;&#21161;&#37329;</strong>&#12391;&#12377;&#12290;&#20027;&#12395;&#35069;&#36896;&#26989;&#12434;&#23550;&#35937;&#12392;&#12375;&#12383;&#35036;&#21161;&#37329;&#12391;&#12377;&#12364;&#12289;&#19968;&#23450;&#12398;&#26465;&#20214;&#19979;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#12418;&#27963;&#29992;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-14">&#27010;&#35201;&#12392;&#23550;&#35937;</h3><p>&#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;&#12399;&#12289;<strong>&#20013;&#23567;&#20225;&#26989;&#24193;&#12364;&#23455;&#26045;&#12377;&#12427;&#35036;&#21161;&#37329;</strong>&#12391;&#12289;&#20013;&#23567;&#20225;&#26989;&#12539;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12364;&#34892;&#12358;&#38761;&#26032;&#30340;&#12394;&#21462;&#12426;&#32068;&#12415;&#12434;&#25903;&#25588;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#23550;&#35937;&#12392;&#12394;&#12427;&#20107;&#26989;&#32773;&#65306;</strong></p><ul>
<li>&#20013;&#23567;&#20225;&#26989;&#65288;&#36039;&#26412;&#37329;&#12539;&#24467;&#26989;&#21729;&#25968;&#12364;&#26989;&#31278;&#12372;&#12392;&#12398;&#22522;&#28310;&#20197;&#19979;&#65289;</li>
<li>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;</li>
</ul><p><strong>&#30003;&#35531;&#26528;&#65306;</strong></p><ul>
<li>&#36890;&#24120;&#26528;&#65306;&#38761;&#26032;&#30340;&#12394;&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#38283;&#30330;&#12420;&#29983;&#29987;&#12503;&#12525;&#12475;&#12473;&#25913;&#21892;</li>
<li>&#22238;&#24489;&#22411;&#36035;&#19978;&#12370;&#12539;&#38599;&#29992;&#25313;&#22823;&#26528;&#65306;&#26989;&#32318;&#22238;&#24489;&#12392;&#36035;&#19978;&#12370;&#12539;&#38599;&#29992;&#25313;&#22823;&#12434;&#30446;&#25351;&#12377;&#20107;&#26989;&#32773;</li>
<li>&#12487;&#12472;&#12479;&#12523;&#26528;&#65306;DX&#12395;&#36039;&#12377;&#12427;&#38761;&#26032;&#30340;&#12394;&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#38283;&#30330;</li>
<li>&#12464;&#12522;&#12540;&#12531;&#26528;&#65306;&#28201;&#23460;&#21177;&#26524;&#12460;&#12473;&#21066;&#28187;&#12395;&#36039;&#12377;&#12427;&#21462;&#12426;&#32068;&#12415;</li>
</ul><h3 id="heading-15">&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12391;&#12398;&#27963;&#29992;&#26041;&#27861;</h3><p>&#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12434;&#35036;&#21161;&#23550;&#35937;&#12392;&#12377;&#12427;&#12395;&#12399;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#26465;&#20214;&#12364;&#24517;&#35201;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#20027;&#35201;&#12394;&#35373;&#20633;&#25237;&#36039;&#12392;&#19968;&#20307;&#30340;&#12394;&#21462;&#12426;&#32068;&#12415;&#12391;&#12354;&#12427;&#12371;&#12392;&#65306;</strong>&#21336;&#29420;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12399;&#23550;&#35937;&#22806;</li>
<li><strong>&#38761;&#26032;&#30340;&#12394;&#12469;&#12540;&#12499;&#12473;&#38283;&#30330;&#12398;&#19968;&#29872;&#12391;&#12354;&#12427;&#12371;&#12392;&#65306;</strong>&#20363;&#12360;&#12400;&#12289;IoT&#25216;&#34899;&#12434;&#27963;&#29992;&#12375;&#12383;&#35069;&#21697;&#12398;&#36009;&#22770;&#12469;&#12452;&#12488;&#12394;&#12393;</li>
<li><strong>&#24195;&#22577;&#36027;&#12392;&#12375;&#12390;&#35336;&#19978;&#65306;</strong>&#35036;&#21161;&#23550;&#35937;&#32076;&#36027;&#20840;&#20307;&#12398;1/3&#20197;&#20869;</li>
</ul><p>&#23455;&#38555;&#12395;&#12399;&#12289;<strong>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#21336;&#20307;&#12391;&#12398;&#30003;&#35531;&#12399;&#38627;&#12375;&#12367;&#12289;&#20182;&#12398;&#35373;&#20633;&#25237;&#36039;&#12392;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;</strong>&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#20027;&#30446;&#30340;&#12392;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12420;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12398;&#26041;&#12364;&#36969;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#35036;&#21161;&#29575;&#12392;&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;</strong></p><ul>
<li>&#35036;&#21161;&#29575;&#65306;<strong>1/2&#12414;&#12383;&#12399;2/3</strong>&#65288;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12539;&#20877;&#29983;&#20107;&#26989;&#32773;&#12399;2/3&#65289;</li>
<li>&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;100&#19975;&#20870;&#12316;1,250&#19975;&#20870;&#65288;&#30003;&#35531;&#26528;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;&#65289;</li>
</ul><p>&#35443;&#32048;&#12399;<a href="https://portal.monodukuri-hojo.jp/" target="_blank" rel="noopener noreferrer"><i class="fas fa-external-link-alt"></i> &#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;&#20844;&#24335;&#12469;&#12452;&#12488;</a>&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</p><h2 id="heading-16">&#22320;&#22495;&#29420;&#33258;&#12398;&#35036;&#21161;&#37329;&#65288;&#22823;&#20998;&#30476;&#65289;</h2><p>&#22823;&#20998;&#30476;&#12362;&#12424;&#12403;&#30476;&#20869;&#21508;&#24066;&#30010;&#26449;&#12391;&#12399;&#12289;&#22320;&#22495;&#32076;&#28168;&#12398;&#27963;&#24615;&#21270;&#12434;&#30446;&#30340;&#12392;&#12375;&#12383;&#29420;&#33258;&#12398;&#35036;&#21161;&#37329;&#21046;&#24230;&#12434;&#23455;&#26045;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#27963;&#29992;&#12391;&#12365;&#12427;&#20027;&#12394;&#25903;&#25588;&#21046;&#24230;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-17">&#22823;&#20998;&#30476;&#12398;&#25903;&#25588;&#21046;&#24230;</h3><p><strong>&#22823;&#20998;&#30476;&#20013;&#23567;&#20225;&#26989;&#12487;&#12472;&#12479;&#12523;&#21270;&#25903;&#25588;&#20107;&#26989;&#65306;</strong></p><ul>
<li>&#23550;&#35937;&#65306;&#30476;&#20869;&#12398;&#20013;&#23567;&#20225;&#26989;&#12539;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;</li>
<li>&#35036;&#21161;&#20869;&#23481;&#65306;&#12487;&#12472;&#12479;&#12523;&#25216;&#34899;&#12434;&#27963;&#29992;&#12375;&#12383;&#26989;&#21209;&#21177;&#29575;&#21270;&#12539;&#36009;&#36335;&#25313;&#22823;&#12398;&#21462;&#12426;&#32068;&#12415;</li>
<li>&#35036;&#21161;&#29575;&#12539;&#19978;&#38480;&#38989;&#65306;&#21046;&#24230;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;&#65288;&#35201;&#30906;&#35469;&#65289;</li>
</ul><p><strong>&#22823;&#20998;&#30476;&#21109;&#26989;&#25903;&#25588;&#20107;&#26989;&#65306;</strong></p><ul>
<li>&#23550;&#35937;&#65306;&#21109;&#26989;&#20104;&#23450;&#32773;&#12289;&#21109;&#26989;&#24460;5&#24180;&#26410;&#28288;&#12398;&#20107;&#26989;&#32773;</li>
<li>&#35036;&#21161;&#20869;&#23481;&#65306;&#21109;&#26989;&#12395;&#24517;&#35201;&#12394;&#32076;&#36027;&#65288;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#21547;&#12416;&#65289;</li>
<li>&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;&#35201;&#30906;&#35469;</li>
</ul><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#20808;</strong>
<p>&#22823;&#20998;&#30476;&#21830;&#24037;&#35251;&#20809;&#21172;&#20685;&#37096; &#32076;&#21942;&#21109;&#36896;&#12539;&#37329;&#34701;&#35506;<br>
TEL: 097-506-3223<br>
<a href="https://www.pref.oita.jp/" target="_blank" rel="noopener noreferrer"><i class="fas fa-external-link-alt"></i> &#22823;&#20998;&#30476;&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><h3 id="heading-18">&#24066;&#30010;&#26449;&#21029;&#12398;&#25903;&#25588;</h3><p>&#22823;&#20998;&#30476;&#20869;&#12398;&#20027;&#35201;&#24066;&#30010;&#26449;&#12391;&#12418;&#29420;&#33258;&#12398;&#25903;&#25588;&#21046;&#24230;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><p><strong>&#22823;&#20998;&#24066;&#65306;</strong></p><ul>
<li>&#22823;&#20998;&#24066;&#20013;&#23567;&#20225;&#26989;&#36009;&#36335;&#38283;&#25299;&#25903;&#25588;&#20107;&#26989;&#35036;&#21161;&#37329;</li>
<li>&#23550;&#35937;&#65306;&#24066;&#20869;&#20013;&#23567;&#20225;&#26989;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12289;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</li>
<li>&#35036;&#21161;&#29575;&#65306;1/2&#20197;&#20869;</li>
<li>&#35036;&#21161;&#19978;&#38480;&#38989;&#65306;30&#19975;&#20870;&#31243;&#24230;&#65288;&#24180;&#24230;&#12395;&#12424;&#12426;&#22793;&#21205;&#65289;</li>
</ul><p><strong>&#21029;&#24220;&#24066;&#65306;</strong></p><ul>
<li>&#21029;&#24220;&#24066;&#20013;&#23567;&#20225;&#26989;&#25903;&#25588;&#20107;&#26989;</li>
<li>&#23550;&#35937;&#65306;&#24066;&#20869;&#20013;&#23567;&#20225;&#26989;&#12398;IT&#21270;&#12289;&#36009;&#36335;&#38283;&#25299;</li>
<li>&#35443;&#32048;&#12399;&#21029;&#24220;&#24066;&#21830;&#24037;&#20250;&#35696;&#25152;&#12395;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12367;&#12384;&#12373;&#12356;</li>
</ul><p><strong>&#20013;&#27941;&#24066;&#65306;</strong></p><ul>
<li>&#20013;&#27941;&#24066;&#20013;&#23567;&#20225;&#26989;&#25391;&#33288;&#20107;&#26989;&#35036;&#21161;&#37329;</li>
<li>&#23550;&#35937;&#65306;&#24066;&#20869;&#20107;&#26989;&#32773;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12394;&#12393;</li>
<li>&#35443;&#32048;&#12399;&#20013;&#27941;&#21830;&#24037;&#20250;&#35696;&#25152;&#12395;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12367;&#12384;&#12373;&#12356;</li>
</ul><div class="warning-box">
<strong><i class="fas fa-exclamation-triangle"></i> &#27880;&#24847;</strong>
<p style="margin-bottom: 0;">&#22320;&#22495;&#29420;&#33258;&#12398;&#35036;&#21161;&#37329;&#12399;&#12289;&#24180;&#24230;&#20104;&#31639;&#12364;&#38480;&#12425;&#12428;&#12390;&#12362;&#12426;&#12289;<strong>&#26089;&#26399;&#12395;&#21215;&#38598;&#12364;&#32224;&#12417;&#20999;&#12425;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;</strong>&#12290;&#12414;&#12383;&#12289;&#24180;&#24230;&#12395;&#12424;&#12387;&#12390;&#21046;&#24230;&#20869;&#23481;&#12364;&#22793;&#26356;&#12373;&#12428;&#12427;&#12371;&#12392;&#12418;&#12354;&#12427;&#12383;&#12417;&#12289;&#26368;&#26032;&#24773;&#22577;&#12399;&#21508;&#33258;&#27835;&#20307;&#12398;&#21830;&#24037;&#25285;&#24403;&#35506;&#12420;&#21830;&#24037;&#20250;&#35696;&#25152;&#12395;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12367;&#12384;&#12373;&#12356;&#12290;</p>
</div><h2 id="heading-19">&#35036;&#21161;&#37329;&#30003;&#35531;&#12398;&#12509;&#12452;&#12531;&#12488;</h2><p>&#35036;&#21161;&#37329;&#30003;&#35531;&#12434;&#25104;&#21151;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#20107;&#26989;&#35336;&#30011;&#26360;&#12398;&#20316;&#25104;&#12364;&#26368;&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;&#25505;&#25246;&#29575;&#12434;&#39640;&#12417;&#12427;&#12383;&#12417;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-20">&#20107;&#26989;&#35336;&#30011;&#26360;&#12398;&#26360;&#12365;&#26041;</h3><p>&#20107;&#26989;&#35336;&#30011;&#26360;&#12399;&#12289;<strong>&#23529;&#26619;&#21729;&#12395;&#12300;&#12371;&#12398;&#20107;&#26989;&#12395;&#35036;&#21161;&#37329;&#12434;&#20986;&#12377;&#20385;&#20516;&#12364;&#12354;&#12427;&#12301;&#12392;&#24605;&#12431;&#12379;&#12427;&#20869;&#23481;</strong>&#12395;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p><strong>1. &#29694;&#29366;&#20998;&#26512;&#12434;&#26126;&#30906;&#12395;&#65306;</strong></p><ul>
<li>&#33258;&#31038;&#12398;&#24375;&#12415;&#12539;&#24369;&#12415;&#12434;&#23458;&#35251;&#30340;&#12395;&#20998;&#26512;</li>
<li>&#24066;&#22580;&#29872;&#22659;&#12289;&#31478;&#21512;&#29366;&#27841;&#12434;&#25226;&#25569;</li>
<li>&#29694;&#22312;&#25265;&#12360;&#12390;&#12356;&#12427;&#35506;&#38988;&#12434;&#20855;&#20307;&#30340;&#12395;&#35352;&#36848;</li>
</ul><p><strong>2. &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#24517;&#35201;&#24615;&#12434;&#35542;&#29702;&#30340;&#12395;&#35500;&#26126;&#65306;</strong></p><ul>
<li>&#12394;&#12380;&#20170;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12364;&#24517;&#35201;&#12394;&#12398;&#12363;</li>
<li>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#23566;&#20837;&#12395;&#12424;&#12426;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#35506;&#38988;&#12364;&#35299;&#27770;&#12373;&#12428;&#12427;&#12398;&#12363;</li>
<li>&#24467;&#26469;&#12398;&#26041;&#27861;&#65288;&#32025;&#23186;&#20307;&#12289;&#21475;&#12467;&#12511;&#12394;&#12393;&#65289;&#12392;&#12398;&#36949;&#12356;&#12434;&#26126;&#30906;&#12395;</li>
</ul><p><strong>3. &#20855;&#20307;&#30340;&#12394;&#30446;&#27161;&#35373;&#23450;&#65306;</strong></p><ul>
<li>&#22770;&#19978;&#30446;&#27161;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#20214;&#25968;&#12289;&#35469;&#30693;&#24230;&#21521;&#19978;&#12394;&#12393;<strong>&#25968;&#20516;&#30446;&#27161;&#12434;&#35373;&#23450;</strong></li>
<li>&#30446;&#27161;&#36948;&#25104;&#12414;&#12391;&#12398;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12434;&#26126;&#31034;</li>
<li>&#25237;&#36039;&#23550;&#21177;&#26524;&#65288;ROI&#65289;&#12434;&#31034;&#12377;</li>
</ul><p><strong>4. &#23455;&#29694;&#21487;&#33021;&#24615;&#12398;&#35388;&#26126;&#65306;</strong></p><ul>
<li>&#23455;&#26045;&#20307;&#21046;&#65288;&#35504;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#36939;&#21942;&#12377;&#12427;&#12363;&#65289;</li>
<li>&#20104;&#31639;&#12398;&#22949;&#24403;&#24615;&#65288;&#35211;&#31309;&#26360;&#12398;&#26681;&#25312;&#65289;</li>
<li>&#12522;&#12473;&#12463;&#12392;&#23550;&#31574;</li>
</ul><h3 id="heading-21">&#25505;&#25246;&#12373;&#12428;&#12420;&#12377;&#12367;&#12377;&#12427;&#12467;&#12484;</h3><p>&#25505;&#25246;&#29575;&#12434;&#39640;&#12417;&#12427;&#12383;&#12417;&#12398;&#23455;&#36341;&#30340;&#12394;&#12467;&#12484;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#65306;</p><ol>
<li><strong>&#21152;&#28857;&#38917;&#30446;&#12434;&#28288;&#12383;&#12377;&#65306;</strong>&#22810;&#12367;&#12398;&#35036;&#21161;&#37329;&#12391;&#12399;&#12289;&#36035;&#19978;&#12370;&#12289;&#21109;&#26989;&#12289;&#20107;&#26989;&#25215;&#32153;&#12394;&#12393;&#12391;&#21152;&#28857;&#12373;&#12428;&#12414;&#12377;</li>
<li><strong>&#23554;&#38272;&#23478;&#12398;&#12469;&#12509;&#12540;&#12488;&#12434;&#21463;&#12369;&#12427;&#65306;</strong>&#21830;&#24037;&#20250;&#35696;&#25152;&#12289;&#20013;&#23567;&#20225;&#26989;&#35386;&#26029;&#22763;&#12394;&#12393;&#12395;&#30456;&#35527;&#12377;&#12427;</li>
<li><strong>&#36942;&#21435;&#12398;&#25505;&#25246;&#20107;&#20363;&#12434;&#21442;&#32771;&#12395;&#12377;&#12427;&#65306;</strong>&#20844;&#24335;&#12469;&#12452;&#12488;&#12391;&#20844;&#38283;&#12373;&#12428;&#12390;&#12356;&#12427;&#25505;&#25246;&#20107;&#20363;&#12434;&#30740;&#31350;</li>
<li><strong>&#20855;&#20307;&#30340;&#12394;&#25968;&#20516;&#12434;&#31034;&#12377;&#65306;</strong>&#12300;&#22770;&#19978;&#21521;&#19978;&#12434;&#30446;&#25351;&#12377;&#12301;&#12391;&#12399;&#12394;&#12367;&#12300;&#22770;&#19978;&#12434;20%&#21521;&#19978;&#12373;&#12379;&#12427;&#12301;&#12392;&#26126;&#35352;</li>
<li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#12434;&#26126;&#30906;&#12395;&#65306;</strong>&#20182;&#31038;&#12395;&#12399;&#12394;&#12356;&#33258;&#31038;&#12398;&#24375;&#12415;&#12434;&#24375;&#35519;</li>
<li><strong>&#35079;&#25968;&#12398;&#35036;&#21161;&#37329;&#12395;&#25361;&#25126;&#65306;</strong>1&#12388;&#12364;&#12480;&#12513;&#12391;&#12418;&#12289;&#20182;&#12398;&#35036;&#21161;&#37329;&#12391;&#25505;&#25246;&#12373;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;</li>
</ol><div class="info-box">
<strong><i class="fas fa-lightbulb"></i> &#20313;&#26085;&#12398;&#12469;&#12509;&#12540;&#12488;</strong>
<p style="margin-bottom: 0;">&#20313;&#26085;&#12391;&#12399;&#12289;&#35036;&#21161;&#37329;&#30003;&#35531;&#12398;&#12469;&#12509;&#12540;&#12488;&#12418;&#34892;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12398;&#30331;&#37682;&#12505;&#12531;&#12480;&#12540;&#12392;&#12375;&#12390;&#12289;&#30003;&#35531;&#26360;&#39006;&#12398;&#20316;&#25104;&#12363;&#12425;&#21046;&#20316;&#12414;&#12391;&#19968;&#36011;&#12375;&#12390;&#12469;&#12509;&#12540;&#12488;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-22">&#12424;&#12367;&#12354;&#12427;&#22833;&#25943;&#20363;</h3><p>&#35036;&#21161;&#37329;&#30003;&#35531;&#12391;&#12424;&#12367;&#12354;&#12427;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;&#12434;&#30693;&#12426;&#12289;&#21516;&#12376;&#22833;&#25943;&#12434;&#36991;&#12369;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#20107;&#21069;&#30528;&#25163;&#65306;</strong>&#20132;&#20184;&#27770;&#23450;&#21069;&#12395;&#22865;&#32004;&#12539;&#30330;&#27880;&#12375;&#12390;&#12375;&#12414;&#12356;&#12289;&#35036;&#21161;&#23550;&#35937;&#22806;&#12395;&#12394;&#12427;</li>
<li><strong>&#26326;&#26151;&#12394;&#20107;&#26989;&#35336;&#30011;&#65306;</strong>&#12300;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#12301;&#12384;&#12369;&#12391;&#12399;&#19981;&#21313;&#20998;&#12290;&#20855;&#20307;&#30340;&#12394;&#30446;&#27161;&#12392;&#21177;&#26524;&#12434;&#31034;&#12377;&#24517;&#35201;&#12364;&#12354;&#12427;</li>
<li><strong>&#36942;&#22823;&#12394;&#20104;&#31639;&#65306;</strong>&#24066;&#22580;&#30456;&#22580;&#12363;&#12425;&#22823;&#12365;&#12367;&#22806;&#12428;&#12383;&#35211;&#31309;&#12418;&#12426;&#12399;&#23529;&#26619;&#12391;&#19981;&#21033;&#12395;&#12394;&#12427;</li>
<li><strong>&#23455;&#32318;&#22577;&#21578;&#12398;&#19981;&#20633;&#65306;</strong>&#38936;&#21454;&#26360;&#12539;&#22865;&#32004;&#26360;&#12394;&#12393;&#12398;&#35388;&#25312;&#26360;&#39006;&#12364;&#25539;&#12387;&#12390;&#12356;&#12394;&#12356;</li>
<li><strong>&#26399;&#38480;&#36933;&#12428;&#65306;</strong>&#20107;&#26989;&#23455;&#26045;&#26399;&#38480;&#12420;&#22577;&#21578;&#26399;&#38480;&#12434;&#23432;&#12428;&#12378;&#12289;&#35036;&#21161;&#37329;&#12364;&#21463;&#12369;&#12425;&#12428;&#12394;&#12356;</li>
<li><strong>&#21336;&#29420;&#30003;&#35531;&#12398;&#35211;&#33853;&#12392;&#12375;&#65306;</strong>&#21046;&#20316;&#20250;&#31038;&#12395;&#20024;&#25237;&#12370;&#12379;&#12378;&#12289;&#20107;&#26989;&#35336;&#30011;&#12399;&#33258;&#31038;&#12391;&#32771;&#12360;&#12427;</li>
</ul><h2 id="heading-23">&#35036;&#21161;&#37329;&#12434;&#20351;&#12387;&#12383;&#21046;&#20316;&#12398;&#27969;&#12428;</h2><p>&#35036;&#21161;&#37329;&#12434;&#27963;&#29992;&#12375;&#12390;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12377;&#12427;&#22580;&#21512;&#12398;&#19968;&#33324;&#30340;&#12394;&#27969;&#12428;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><ol>
<li><strong>&#35036;&#21161;&#37329;&#21046;&#24230;&#12398;&#36984;&#23450;&#65288;1&#12316;2&#36913;&#38291;&#65289;</strong>
<ul>
<li>&#33258;&#31038;&#12395;&#36969;&#12375;&#12383;&#35036;&#21161;&#37329;&#12434;&#36984;&#12406;</li>
<li>&#30003;&#35531;&#35201;&#20214;&#12434;&#30906;&#35469;</li>
<li>&#21046;&#20316;&#20250;&#31038;&#12395;&#30456;&#35527;</li>
</ul>
</li>
<li><strong>&#20107;&#26989;&#35336;&#30011;&#26360;&#12398;&#20316;&#25104;&#65288;2&#12316;4&#36913;&#38291;&#65289;</strong>
<ul>
<li>&#29694;&#29366;&#20998;&#26512;&#12289;&#35506;&#38988;&#25277;&#20986;</li>
<li>&#30446;&#27161;&#35373;&#23450;&#12289;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#20316;&#25104;</li>
<li>&#35211;&#31309;&#26360;&#12398;&#21462;&#24471;</li>
</ul>
</li>
<li><strong>&#35036;&#21161;&#37329;&#30003;&#35531;&#65288;1&#26085;&#65289;</strong>
<ul>
<li>&#24517;&#35201;&#26360;&#39006;&#12434;&#25539;&#12360;&#12390;&#25552;&#20986;</li>
<li>&#21830;&#24037;&#20250;&#35696;&#25152;&#12398;&#12469;&#12509;&#12540;&#12488;&#12434;&#21463;&#12369;&#12427;&#65288;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12398;&#22580;&#21512;&#65289;</li>
</ul>
</li>
<li><strong>&#23529;&#26619;&#12539;&#20132;&#20184;&#27770;&#23450;&#65288;1&#12316;2&#12534;&#26376;&#65289;</strong>
<ul>
<li>&#23529;&#26619;&#32080;&#26524;&#12434;&#24453;&#12388;</li>
<li>&#25505;&#25246;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;&#20132;&#20184;&#27770;&#23450;&#36890;&#30693;&#12434;&#21463;&#12369;&#21462;&#12427;</li>
</ul>
</li>
<li><strong>&#21046;&#20316;&#20250;&#31038;&#12392;&#22865;&#32004;&#65288;1&#36913;&#38291;&#65289;</strong>
<ul>
<li><strong>&#20132;&#20184;&#27770;&#23450;&#24460;&#12395;&#22865;&#32004;</strong>&#65288;&#12371;&#12428;&#12424;&#12426;&#21069;&#12398;&#22865;&#32004;&#12399;&#35036;&#21161;&#23550;&#35937;&#22806;&#65289;</li>
<li>&#22865;&#32004;&#26360;&#12434;&#20445;&#31649;</li>
</ul>
</li>
<li><strong>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#65288;1&#12316;3&#12534;&#26376;&#65289;</strong>
<ul>
<li>&#35201;&#20214;&#23450;&#32681;&#12289;&#35373;&#35336;</li>
<li>&#12487;&#12470;&#12452;&#12531;&#21046;&#20316;</li>
<li>&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12289;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;</li>
<li>&#12486;&#12473;&#12488;&#12289;&#20462;&#27491;</li>
<li>&#20844;&#38283;</li>
</ul>
</li>
<li><strong>&#23455;&#32318;&#22577;&#21578;&#65288;1&#36913;&#38291;&#65289;</strong>
<ul>
<li>&#23436;&#25104;&#12375;&#12383;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12398;&#12473;&#12463;&#12522;&#12540;&#12531;&#12471;&#12519;&#12483;&#12488;</li>
<li>&#22865;&#32004;&#26360;&#12289;&#38936;&#21454;&#26360;&#12289;&#35531;&#27714;&#26360;</li>
<li>&#25104;&#26524;&#29289;&#65288;&#12469;&#12452;&#12488;URL&#65289;</li>
<li>&#23455;&#32318;&#22577;&#21578;&#26360;&#12434;&#25552;&#20986;</li>
</ul>
</li>
<li><strong>&#35036;&#21161;&#37329;&#12398;&#20837;&#37329;&#65288;1&#12316;2&#12534;&#26376;&#65289;</strong>
<ul>
<li>&#22577;&#21578;&#26360;&#23529;&#26619;&#24460;&#12289;&#35036;&#21161;&#37329;&#12364;&#25391;&#12426;&#36796;&#12414;&#12428;&#12427;</li>
<li>&#20250;&#35336;&#20966;&#29702;&#12434;&#34892;&#12358;</li>
</ul>
</li>
</ol><div class="warning-box">
<strong><i class="fas fa-exclamation-triangle"></i> &#36039;&#37329;&#32368;&#12426;&#12395;&#27880;&#24847;</strong>
<p style="margin-bottom: 0;">&#35036;&#21161;&#37329;&#12399;<strong>&#24460;&#25173;&#12356;</strong>&#12391;&#12377;&#12290;&#21046;&#20316;&#36027;&#29992;&#12399;&#19968;&#26086;&#20840;&#38989;&#12434;&#33258;&#31038;&#12391;&#25903;&#25173;&#12356;&#12289;&#12381;&#12398;&#24460;&#23455;&#32318;&#22577;&#21578;&#12434;&#32076;&#12390;&#35036;&#21161;&#37329;&#12364;&#20837;&#37329;&#12373;&#12428;&#12414;&#12377;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#21046;&#20316;&#36027;&#29992;&#12398;&#20840;&#38989;&#12434;&#29992;&#24847;&#12375;&#12390;&#12362;&#12367;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
</div><p>&#21046;&#20316;&#12398;&#35443;&#12375;&#12356;&#27969;&#12428;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;<a href="/blog/detail.php?slug=homepage-production-flow"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#27969;&#12428;&#12434;&#23436;&#20840;&#12460;&#12452;&#12489;&#65281;&#24037;&#31243;&#12372;&#12392;&#12398;&#12509;&#12452;&#12531;&#12488;&#12418;&#35299;&#35500;</a>&#12398;&#35352;&#20107;&#12418;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</p><div class="internal-link-box">
<h4><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;</h4>
<ul>
<li><a href="/blog/detail.php?slug=homepage-before-opening"><i class="fas fa-arrow-right"></i> &#38283;&#26989;&#21069;&#12395;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12399;&#24517;&#35201;&#65311;&#26368;&#36969;&#12394;&#12479;&#12452;&#12511;&#12531;&#12464;&#12392;&#28310;&#20633;&#12398;&#12509;&#12452;&#12531;&#12488;</a></li>
<li><a href="/blog/detail.php?slug=homepage-production-price-guide"><i class="fas fa-arrow-right"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#20385;&#26684;&#30456;&#22580;&#12364;&#12431;&#12363;&#12427;&#23436;&#20840;&#12460;&#12452;&#12489;</a></li>
<li><a href="/blog/detail.php?slug=homepage-accounting-budget"><i class="fas fa-arrow-right"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#20104;&#31639;&#12398;&#31435;&#12390;&#26041;&#12539;&#30003;&#35531;&#26041;&#27861;&#12434;&#24505;&#24213;&#35299;&#35500;</a></li>
</ul>
</div><h2 id="heading-24">&#12414;&#12392;&#12417;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#27963;&#29992;&#12391;&#12365;&#12427;&#35036;&#21161;&#37329;&#12539;&#21161;&#25104;&#37329;&#12399;&#35079;&#25968;&#12354;&#12426;&#12289;&#12381;&#12428;&#12382;&#12428;&#29305;&#24500;&#12364;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;<strong>&#33258;&#31038;&#12398;&#35215;&#27169;&#12420;&#30446;&#30340;&#12395;&#21512;&#12387;&#12383;&#35036;&#21161;&#37329;&#12434;&#36984;&#12406;&#12371;&#12392;</strong>&#12364;&#25104;&#21151;&#12398;&#37749;&#12391;&#12377;&#12290;</p><p><strong>&#35036;&#21161;&#37329;&#36984;&#12403;&#12398;&#12509;&#12452;&#12531;&#12488;&#65306;</strong></p><ul>
<li><strong>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#65288;&#24467;&#26989;&#21729;5&#12316;20&#20154;&#20197;&#19979;&#65289;&#65306;</strong>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12364;&#26368;&#36969;</li>
<li><strong>&#20013;&#23567;&#20225;&#26989;&#12391;IT&#12484;&#12540;&#12523;&#23566;&#20837;&#12434;&#26908;&#35342;&#65306;</strong>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#65288;&#39640;&#35036;&#21161;&#29575;&#12539;&#39640;&#19978;&#38480;&#38989;&#65289;</li>
<li><strong>&#35373;&#20633;&#25237;&#36039;&#12392;&#21512;&#12431;&#12379;&#12390;&#23455;&#26045;&#65306;</strong>&#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;</li>
<li><strong>&#22823;&#20998;&#30476;&#20869;&#12398;&#20107;&#26989;&#32773;&#65306;</strong>&#22320;&#22495;&#29420;&#33258;&#12398;&#35036;&#21161;&#37329;&#12418;&#20341;&#12379;&#12390;&#26908;&#35342;</li>
</ul><p>&#12414;&#12383;&#12289;&#35036;&#21161;&#37329;&#30003;&#35531;&#12395;&#12399;<strong>&#20107;&#26989;&#35336;&#30011;&#26360;&#12398;&#20316;&#25104;</strong>&#12364;&#19981;&#21487;&#27424;&#12391;&#12377;&#12290;&#21336;&#12395;&#12300;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#12301;&#12391;&#12399;&#12394;&#12367;&#12289;&#12300;&#12394;&#12380;&#24517;&#35201;&#12363;&#12301;&#12300;&#12393;&#12435;&#12394;&#21177;&#26524;&#12364;&#26399;&#24453;&#12391;&#12365;&#12427;&#12363;&#12301;&#12434;&#35542;&#29702;&#30340;&#12395;&#35500;&#26126;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><div class="conclusion-box">
<h3 id="heading-25"><i class="fas fa-check-circle"></i> &#20313;&#26085;&#12398;&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;</h3>
<p>&#20313;&#26085;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12398;&#20013;&#23567;&#20225;&#26989;&#12539;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#27096;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#20840;&#21147;&#12391;&#12469;&#12509;&#12540;&#12488;&#12375;&#12414;&#12377;&#12290;</p>
<ul>
<li><strong>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12398;&#30331;&#37682;&#12505;&#12531;&#12480;&#12540;&#65306;</strong>IT&#23566;&#20837;&#35036;&#21161;&#37329;&#12398;&#30003;&#35531;&#12363;&#12425;&#21046;&#20316;&#12414;&#12391;&#19968;&#36011;&#12469;&#12509;&#12540;&#12488;</li>
<li><strong>&#35036;&#21161;&#37329;&#30003;&#35531;&#12398;&#12469;&#12509;&#12540;&#12488;&#65306;</strong>&#20107;&#26989;&#35336;&#30011;&#26360;&#12398;&#20316;&#25104;&#12450;&#12489;&#12496;&#12452;&#12473;&#12289;&#24517;&#35201;&#26360;&#39006;&#12398;&#28310;&#20633;&#25903;&#25588;</li>
<li><strong>&#36969;&#27491;&#20385;&#26684;&#12391;&#12398;&#21046;&#20316;&#65306;</strong>&#35036;&#21161;&#37329;&#30003;&#35531;&#12395;&#36969;&#12375;&#12383;&#35211;&#31309;&#12418;&#12426;&#12434;&#20316;&#25104;</li>
<li><strong>&#23455;&#32318;&#22577;&#21578;&#12398;&#12469;&#12509;&#12540;&#12488;&#65306;</strong>&#22577;&#21578;&#26360;&#20316;&#25104;&#12289;&#35388;&#25312;&#26360;&#39006;&#12398;&#25972;&#29702;&#12418;&#12362;&#25163;&#20253;&#12356;</li>
</ul>
<p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12392;&#35036;&#21161;&#37329;&#27963;&#29992;&#12395;&#12388;&#12356;&#12390;&#12289;&#12362;&#27671;&#36605;&#12395;&#12372;&#30456;&#35527;&#12367;&#12384;&#12373;&#12356;&#12290;&#22823;&#20998;&#30476;&#12398;&#20107;&#26989;&#32773;&#27096;&#12398;&#25104;&#38263;&#12434;&#12289;&#20313;&#26085;&#12364;&#20840;&#21147;&#12391;&#12469;&#12509;&#12540;&#12488;&#12375;&#12414;&#12377;&#12290;</p>
</div><p>&#21046;&#20316;&#26041;&#27861;&#12398;&#36984;&#25246;&#12395;&#12388;&#12356;&#12390;&#12362;&#24745;&#12415;&#12398;&#26041;&#12399;&#12289;<a href="/blog/detail.php?slug=homepage-production-methods"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#26041;&#27861;&#12434;&#24505;&#24213;&#27604;&#36611;&#65281;&#33258;&#20316;vs&#22806;&#27880;&#12393;&#12385;&#12425;&#12434;&#36984;&#12406;&#12409;&#12365;&#65311;</a>&#12398;&#35352;&#20107;&#12418;&#21442;&#32771;&#12395;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</p><div class="info-box">
<strong><i class="fas fa-phone-alt"></i> &#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</strong>
<p>&#35036;&#21161;&#37329;&#12434;&#27963;&#29992;&#12375;&#12383;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#12388;&#12356;&#12390;&#12289;&#28961;&#26009;&#30456;&#35527;&#12434;&#21463;&#12369;&#20184;&#12369;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#22823;&#20998;&#30476;&#12398;&#20107;&#26989;&#32773;&#27096;&#12398;&#12372;&#30456;&#35527;&#12289;&#12362;&#24453;&#12385;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;</p>
<p style="margin-bottom: 0;"><a href="/contact.php"><i class="fas fa-envelope"></i> &#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12371;&#12385;&#12425;</a></p>
</div>


<hr style="margin: 50px 0; border: none; border-top: 1px solid #ddd;">

<div class="note-box">
    <h4><i class="fas fa-book"></i> &#21442;&#32771;&#25991;&#29486;&#12539;&#12487;&#12540;&#12479;&#12477;&#12540;&#12473;</h4>
    <ul style="font-size: 14px; line-height: 1.8;">
        <li>&#32076;&#28168;&#29987;&#26989;&#30465;&#12539;&#20013;&#23567;&#20225;&#26989;&#24193;&#12300;IT&#23566;&#20837;&#35036;&#21161;&#37329;2025&#12301;&#65288;&#35036;&#21161;&#29575;&#65306;1/2&#12316;3/4&#12289;&#19978;&#38480;&#38989;&#65306;5&#19975;&#20870;&#12316;450&#19975;&#20870;&#65289;<br>
        <a href="https://it-shien.smrj.go.jp/" target="_blank" rel="noopener noreferrer" class="external-link">https://it-shien.smrj.go.jp/</a></li>
        <li>&#20013;&#23567;&#20225;&#26989;&#24193;&#25285;&#24403;&#32773;&#12395;&#32862;&#12367;&#12300;IT&#23566;&#20837;&#35036;&#21161;&#37329;2025&#12301;&#65288;&#20844;&#24335;&#35299;&#35500;&#12289;&#30003;&#35531;&#26041;&#27861;&#12289;&#26368;&#26032;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#65289;<br>
        <a href="https://mirasapo-plus.go.jp/hint/28998/" target="_blank" rel="noopener noreferrer" class="external-link">https://mirasapo-plus.go.jp/hint/28998/</a></li>
        <li>&#20840;&#22269;&#21830;&#24037;&#20250;&#36899;&#21512;&#20250;&#12539;&#26085;&#26412;&#21830;&#24037;&#20250;&#35696;&#25152;&#12300;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12301;&#65288;&#35036;&#21161;&#29575;&#65306;2/3&#12289;&#19978;&#38480;&#38989;&#65306;50&#19975;&#20870;&#12316;250&#19975;&#20870;&#65289;<br>
        <a href="https://www.shokokai.or.jp/jizokuka_r1h/" target="_blank" rel="noopener noreferrer" class="external-link">https://www.shokokai.or.jp/jizokuka_r1h/</a></li>
        <li>&#20840;&#22269;&#21830;&#24037;&#20250;&#36899;&#21512;&#20250;&#12300;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#30340;&#30330;&#23637;&#25903;&#25588;&#20107;&#26989;&#12301;&#65288;&#21830;&#24037;&#20250;&#35696;&#25152;&#22320;&#21306;&#12539;&#19968;&#33324;&#22411;&#65289;<br>
        <a href="https://r6.jizokukahojokin.info/" target="_blank" rel="noopener noreferrer" class="external-link">https://r6.jizokukahojokin.info/</a></li>
        <li>&#20013;&#23567;&#20225;&#26989;&#24193;&#12539;&#32076;&#28168;&#29987;&#26989;&#30465;&#12300;&#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;&#12301;&#65288;2025&#24180;&#24230;&#65306;&#19978;&#38480;4,000&#19975;&#20870;&#12289;&#21454;&#30410;&#32013;&#20184;&#12394;&#12375;&#65289;<br>
        <a href="https://portal.monodukuri-hojo.jp/" target="_blank" rel="noopener noreferrer" class="external-link">https://portal.monodukuri-hojo.jp/</a></li>
        <li>&#32076;&#28168;&#29987;&#26989;&#30465;&#12539;&#20013;&#23567;&#20225;&#26989;&#24193;&#12300;&#12418;&#12398;&#12389;&#12367;&#12426;&#35036;&#21161;&#37329;&#12301;&#65288;&#27010;&#35201;&#12539;&#26368;&#26032;&#24773;&#22577;&#65289;<br>
        <a href="https://mirasapo-plus.go.jp/subsidy/manufacturing/" target="_blank" rel="noopener noreferrer" class="external-link">https://mirasapo-plus.go.jp/subsidy/manufacturing/</a></li>
        <li>&#22823;&#20998;&#30476;&#12300;&#20013;&#23567;&#20225;&#26989;&#25903;&#25588;&#26045;&#31574;&#12539;&#35036;&#21161;&#37329;&#12539;&#21&#25104;&#37329;&#12301;&#65288;&#22320;&#22495;&#29420;&#33258;&#12398;&#25903;&#25588;&#21046;&#24230;&#65289;<br>
        <a href="https://www.pref.oita.jp/site/keiei/list18166.html" target="_blank" rel="noopener noreferrer" class="external-link">https://www.pref.oita.jp/site/keiei/list18166.html</a></li>
    </ul>
</div>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>