<article class="blog-article">

<p class="lead">&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#25237;&#36039;&#12375;&#12383;&#12398;&#12395;&#21177;&#26524;&#12364;&#20986;&#12394;&#12356;&#12301;&#12300;&#12416;&#12375;&#12429;&#12452;&#12513;&#12540;&#12472;&#12364;&#24746;&#21270;&#12375;&#12383;&#12301;&mdash;&mdash;&#12371;&#12358;&#12375;&#12383;&#22833;&#25943;&#12399;&#12289;&#23455;&#12399;&#20856;&#22411;&#30340;&#12394;&#12497;&#12479;&#12540;&#12531;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12424;&#12367;&#12354;&#12427;5&#12388;&#12398;&#22833;&#25943;&#20107;&#20363;&#12392;&#12289;&#12381;&#12398;&#23550;&#31574;&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;&#20182;&#31038;&#12398;&#22833;&#25943;&#12363;&#12425;&#23398;&#12403;&#12289;&#21516;&#12376;&#36685;&#12434;&#36367;&#12414;&#12394;&#12356;&#12424;&#12358;&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><section>
  <h2 id="heading-0">&#22833;&#25943;&#20107;&#20363;1&#65306;&#29702;&#24565;&#12392;&#23455;&#24907;&#12398;&#20054;&#38626;&mdash;&mdash;&#12300;&#35328;&#34892;&#19981;&#19968;&#33268;&#12301;&#12398;&#32608;</h2>

  <h3 id="heading-1">&#22833;&#25943;&#12398;&#20855;&#20307;&#20363;</h3>
  <p>&#12354;&#12427;&#20225;&#26989;&#12364;&#12300;&#12362;&#23458;&#27096;&#31532;&#19968;&#20027;&#32681;&#12301;&#12434;&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;&#12395;&#25522;&#12370;&#12383;&#12418;&#12398;&#12398;&#12289;&#23455;&#38555;&#12395;&#12399;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#23455;&#24907;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#65306;</p>
  <ul>
    <li>&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12398;&#38651;&#35441;&#12364;&#12394;&#12363;&#12394;&#12363;&#32331;&#12364;&#12425;&#12394;&#12356;</li>
    <li>&#36820;&#21697;&#23550;&#24540;&#12364;&#19981;&#35242;&#20999;&#12391;&#25163;&#32154;&#12365;&#12364;&#29033;&#38609;</li>
    <li>SNS&#12391;&#12398;&#39015;&#23458;&#12398;&#21839;&#12356;&#21512;&#12431;&#12379;&#12434;&#28961;&#35222;</li>
  </ul>
  <p>&#32080;&#26524;&#12289;SNS&#12391;&#12300;&#21475;&#12384;&#12369;&#12398;&#20250;&#31038;&#12301;&#12392;&#25209;&#21028;&#12364;&#25313;&#25955;&#12290;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12399;&#22823;&#12365;&#12367;&#27584;&#25613;&#12375;&#12414;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-2">&#12394;&#12380;&#36215;&#12371;&#12427;&#12398;&#12363;&#65311;</h3>
  <ul>
    <li>&#32076;&#21942;&#38499;&#12392;&#29694;&#22580;&#12398;&#24847;&#35672;&#12364;&#20054;&#38626;&#12375;&#12390;&#12356;&#12427;</li>
    <li>&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;&#12364;&#31038;&#20869;&#12395;&#28024;&#36879;&#12375;&#12390;&#12356;&#12394;&#12356;&#65288;&#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#19981;&#36275;&#65289;</li>
    <li>&#12300;&#35328;&#12358;&#12384;&#12369;&#12301;&#12391;&#23455;&#34892;&#20307;&#21046;&#12364;&#20276;&#12387;&#12390;&#12356;&#12394;&#12356;</li>
  </ul>

  <h3 id="heading-3">&#23550;&#31574;</h3>
  <ol>
    <li><strong>&#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#26368;&#20778;&#20808;&#12395;&#65306;</strong>&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#29702;&#24565;&#12434;&#29702;&#35299;&#12375;&#12289;&#34892;&#21205;&#12395;&#33853;&#12392;&#12375;&#36796;&#12417;&#12427;&#12414;&#12391;&#25945;&#32946;&#12539;&#30740;&#20462;&#12434;&#23455;&#26045;</li>
    <li><strong>&#39015;&#23458;&#25509;&#28857;&#12398;&#32207;&#28857;&#26908;&#65306;</strong>&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12289;Web&#12289;&#24215;&#33303;&#12394;&#12393;&#20840;&#12390;&#12398;&#39015;&#23458;&#25509;&#28857;&#12391;&#29702;&#24565;&#12364;&#20307;&#29694;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#30435;&#26619;</li>
    <li><strong>KPI&#35373;&#23450;&#65306;</strong>&#12300;&#12362;&#23458;&#27096;&#31532;&#19968;&#12301;&#12394;&#12425;&#12289;&#39015;&#23458;&#28288;&#36275;&#24230;&#12539;NPS&#12539;&#21839;&#12356;&#21512;&#12431;&#12379;&#23550;&#24540;&#26178;&#38291;&#12394;&#12393;&#12434;&#23450;&#37327;&#28204;&#23450;</li>
  </ol>

  <div class="alert alert-warning">
    <strong>&#23398;&#12403;&#65306;</strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12300;&#35328;&#33865;&#12301;&#12391;&#12399;&#12394;&#12367;&#12300;&#34892;&#21205;&#12301;&#12391;&#12377;&#12290;&#23455;&#24907;&#12364;&#20276;&#12431;&#12394;&#12356;&#12513;&#12483;&#12475;&#12540;&#12472;&#12399;&#12289;&#36870;&#21177;&#26524;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;
  </div>
</section><section>
  <h2 id="heading-4">&#22833;&#25943;&#20107;&#20363;2&#65306;&#12479;&#12540;&#12466;&#12483;&#12488;&#19981;&#26126;&#30906;&mdash;&mdash;&#12300;&#35504;&#12395;&#12391;&#12418;&#22909;&#12363;&#12428;&#12383;&#12356;&#12301;&#30151;&#20505;&#32676;</h2>

  <h3 id="heading-5">&#22833;&#25943;&#12398;&#20855;&#20307;&#20363;</h3>
  <p>&#22823;&#20998;&#30476;&#12398;&#12354;&#12427;&#39154;&#39135;&#24215;&#12364;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#30330;&#20449;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#65306;</p>
  <ul>
    <li>&#12300;&#33509;&#32773;&#21521;&#12369;&#12398;&#12362;&#12375;&#12419;&#12428;&#12394;&#12459;&#12501;&#12455;&#12301;</li>
    <li>&#12300;&#23478;&#26063;&#36899;&#12428;&#12418;&#23433;&#24515;&#12398;&#21644;&#39135;&#12524;&#12473;&#12488;&#12521;&#12531;&#12301;</li>
    <li>&#12300;&#12499;&#12472;&#12493;&#12473;&#12510;&#12531;&#12398;&#25509;&#24453;&#12395;&#12418;&#23550;&#24540;&#12301;</li>
  </ul>
  <p>&#32080;&#26524;&#12289;&#35504;&#12395;&#12418;&#38911;&#12363;&#12378;&#12289;&#12300;&#32080;&#23616;&#20309;&#12398;&#24215;&#65311;&#12301;&#12392;&#35469;&#30693;&#12364;&#26326;&#26151;&#12395;&#12290;&#12522;&#12500;&#12540;&#12488;&#29575;&#12418;&#20302;&#36855;&#12375;&#12414;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-6">&#12394;&#12380;&#36215;&#12371;&#12427;&#12398;&#12363;&#65311;</h3>
  <ul>
    <li>&#12300;&#22770;&#19978;&#12434;&#26368;&#22823;&#21270;&#12375;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#27442;&#24373;&#12426;&#12394;&#24605;&#32771;</li>
    <li>&#12479;&#12540;&#12466;&#12483;&#12488;&#12434;&#32094;&#12427;&#12371;&#12392;&#12408;&#12398;&#24656;&#24598;&#65288;&#27231;&#20250;&#25613;&#22833;&#12434;&#24656;&#12428;&#12427;&#65289;</li>
    <li>&#31478;&#21512;&#20998;&#26512;&#19981;&#36275;&#12391;&#12289;&#33258;&#31038;&#12398;&#24375;&#12415;&#12364;&#35211;&#12360;&#12390;&#12356;&#12394;&#12356;</li>
  </ul>

  <h3 id="heading-7">&#23550;&#31574;</h3>
  <ol>
    <li><strong>&#12506;&#12523;&#12477;&#12490;&#35373;&#23450;&#65306;</strong>&#12300;30&#20195;&#23376;&#32946;&#12390;&#12510;&#12510;&#12301;&#12300;50&#20195;&#32076;&#21942;&#32773;&#12301;&#12394;&#12393;&#12289;&#20855;&#20307;&#30340;&#12394;1&#20154;&#12398;&#39015;&#23458;&#20687;&#12434;&#25551;&#12367;</li>
    <li><strong>&#12300;&#36984;&#12400;&#12428;&#12427;&#29702;&#30001;&#12301;&#12398;&#26126;&#30906;&#21270;&#65306;</strong>&#12394;&#12380;&#12381;&#12398;&#20154;&#12364;&#12354;&#12394;&#12383;&#12398;&#24215;/&#21830;&#21697;&#12434;&#36984;&#12406;&#12398;&#12363;&#12434;&#35328;&#35486;&#21270;</li>
    <li><strong>&#25448;&#12390;&#12427;&#21191;&#27671;&#65306;</strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#22806;&#12398;&#39015;&#23458;&#12434;&#19968;&#26086;&#25448;&#12390;&#12427;&#12371;&#12392;&#12391;&#12289;&#12479;&#12540;&#12466;&#12483;&#12488;&#20869;&#12391;&#12398;&#25903;&#25345;&#12364;&#39640;&#12414;&#12427;</li>
  </ol>

  <p><i class="fas fa-link"></i> &#35443;&#12375;&#12367;&#12399;&#65306;<a href="detail.php?slug=branding-fundamentals">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22522;&#26412;&#65372;&#21021;&#24515;&#32773;&#12364;&#25276;&#12373;&#12360;&#12427;&#12409;&#12365;7&#12388;&#12398;&#21407;&#21063;</a></p>
</section><section>
  <h2 id="heading-8">&#22833;&#25943;&#20107;&#20363;3&#65306;&#19968;&#36011;&#24615;&#12398;&#27424;&#22914;&mdash;&mdash;&#12300;&#12467;&#12525;&#12467;&#12525;&#22793;&#12431;&#12427;&#12301;&#12502;&#12521;&#12531;&#12489;</h2>

  <h3 id="heading-9">&#22833;&#25943;&#12398;&#20855;&#20307;&#20363;</h3>
  <p>&#12354;&#12427;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#36941;&#27508;&#65306;</p>
  <ul>
    <li>2022&#24180;&#65306;&#12300;&#38761;&#26032;&#30340;&#12394;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#20225;&#26989;&#12301;&#12392;&#12375;&#12390;&#12525;&#12468;&#12434;&#38738;&#31995;&#12395;&#21047;&#26032;</li>
    <li>2023&#24180;&#65306;&#12300;&#28201;&#12363;&#12415;&#12398;&#12354;&#12427;&#22320;&#22495;&#23494;&#30528;&#20225;&#26989;&#12301;&#12392;&#12375;&#12390;&#32209;&#31995;&#12395;&#22793;&#26356;</li>
    <li>2024&#24180;&#65306;&#12300;&#12464;&#12525;&#12540;&#12496;&#12523;&#23637;&#38283;&#12301;&#12434;&#25522;&#12370;&#12390;&#36196;&#31995;&#12395;&#20877;&#22793;&#26356;</li>
  </ul>
  <p>&#32080;&#26524;&#12289;&#39015;&#23458;&#12399;&#12300;&#12371;&#12398;&#20250;&#31038;&#12399;&#20309;&#12364;&#12375;&#12383;&#12356;&#12398;&#65311;&#12301;&#12392;&#28151;&#20081;&#12290;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12364;&#20840;&#12367;&#23450;&#30528;&#12375;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-10">&#12394;&#12380;&#36215;&#12371;&#12427;&#12398;&#12363;&#65311;</h3>
  <ul>
    <li>&#32076;&#21942;&#25126;&#30053;&#12364;&#23450;&#12414;&#12387;&#12390;&#12356;&#12394;&#12356;&#65288;&#12502;&#12524;&#12427;&#65289;</li>
    <li>&#30701;&#26399;&#30340;&#12394;&#25104;&#26524;&#12434;&#27714;&#12417;&#12377;&#12366;&#12427;&#65288;&#12377;&#12368;&#12395;&#26041;&#21521;&#36578;&#25563;&#65289;</li>
    <li>&#12488;&#12524;&#12531;&#12489;&#12395;&#27969;&#12373;&#12428;&#12420;&#12377;&#12356;&#65288;&#20182;&#31038;&#12398;&#25104;&#21151;&#20107;&#20363;&#12395;&#39131;&#12403;&#12388;&#12367;&#65289;</li>
  </ul>

  <h3 id="heading-11">&#23550;&#31574;</h3>
  <ol>
    <li><strong>&#26368;&#20302;3&#24180;&#12399;&#32153;&#32154;&#65306;</strong>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12399;1&#24180;&#12391;&#12399;&#23450;&#30528;&#12375;&#12394;&#12356;&#12290;&#26368;&#20302;3&#24180;&#12399;&#21516;&#12376;&#26041;&#21521;&#12391;&#25512;&#36914;</li>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#20316;&#25104;&#65306;</strong>&#12525;&#12468;&#20351;&#29992;&#35215;&#23450;&#12289;&#12488;&#12540;&#12531;&#65286;&#12510;&#12490;&#12540;&#12289;&#12459;&#12521;&#12540;&#12497;&#12524;&#12483;&#12488;&#31561;&#12434;&#25991;&#26360;&#21270;&#12375;&#12289;&#35504;&#12364;&#25285;&#24403;&#12375;&#12390;&#12418;&#19968;&#36011;&#24615;&#12434;&#20445;&#12388;</li>
    <li><strong>&#32076;&#21942;&#38499;&#12398;&#12467;&#12511;&#12483;&#12488;&#65306;</strong>&#31038;&#38263;&#12364;&#22793;&#12431;&#12387;&#12390;&#12418;&#12502;&#12521;&#12531;&#12489;&#26041;&#37341;&#12399;&#22793;&#12360;&#12394;&#12356;&#20307;&#21046;&#12434;&#27083;&#31689;</li>
  </ol>
</section><section>
  <h2 id="heading-12">&#22833;&#25943;&#20107;&#20363;4&#65306;&#36942;&#24230;&#12394;&#24046;&#21029;&#21270;&mdash;&mdash;&#12300;&#22855;&#12434;&#12390;&#12425;&#12387;&#12390;&#12301;&#22833;&#25943;</h2>

  <h3 id="heading-13">&#22833;&#25943;&#12398;&#20855;&#20307;&#20363;</h3>
  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#20225;&#26989;</th>
        <th>&#24046;&#21029;&#21270;&#26045;&#31574;</th>
        <th>&#32080;&#26524;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>&#26576;&#12501;&#12449;&#12473;&#12488;&#12501;&#12540;&#12489;</td>
        <td>&#12300;&#40658;&#12356;&#12496;&#12540;&#12460;&#12540;&#12301;&#12391;&#35441;&#38988;&#24615;&#29401;&#12356;</td>
        <td>&#19968;&#26178;&#30340;&#12395;&#12496;&#12474;&#12427;&#12418;&#12289;&#12522;&#12500;&#12540;&#12488;&#12394;&#12375;&#12290;&#12300;&#27671;&#25345;&#12385;&#24746;&#12356;&#12301;&#12392;&#12398;&#22768;&#12418;</td>
      </tr>
      <tr>
        <td>&#26576;&#12450;&#12497;&#12524;&#12523;</td>
        <td>&#26997;&#31471;&#12395;&#22855;&#25244;&#12394;&#12487;&#12470;&#12452;&#12531;&#12391;&#27880;&#30446;</td>
        <td>SNS&#12391;&#12493;&#12479;&#12395;&#12373;&#12428;&#12427;&#12364;&#12289;&#36092;&#36023;&#12395;&#12399;&#32331;&#12364;&#12425;&#12378;</td>
      </tr>
      <tr>
        <td>&#26576;&#39154;&#26009;&#12513;&#12540;&#12459;&#12540;</td>
        <td>&#12300;&#33261;&#12356;&#12301;&#12434;&#22770;&#12426;&#12395;&#12375;&#12383;&#21830;&#21697;</td>
        <td>&#35441;&#38988;&#24615;&#12399;&#12354;&#12427;&#12364;&#12289;&#32153;&#32154;&#30340;&#12394;&#22770;&#19978;&#12395;&#12399;&#36002;&#29486;&#12379;&#12378;</td>
      </tr>
    </tbody>
  </table>

  <h3 id="heading-14">&#12394;&#12380;&#36215;&#12371;&#12427;&#12398;&#12363;&#65311;</h3>
  <ul>
    <li>&#12300;&#12496;&#12474;&#12427;=&#25104;&#21151;&#12301;&#12392;&#12356;&#12358;&#21208;&#36949;&#12356;</li>
    <li>&#39015;&#23458;&#12491;&#12540;&#12474;&#12424;&#12426;&#12289;&#33258;&#31038;&#12398;&#37117;&#21512;&#12434;&#20778;&#20808;</li>
    <li>&#24046;&#21029;&#21270;&#12398;&#26041;&#21521;&#24615;&#12364;&#38291;&#36949;&#12387;&#12390;&#12356;&#12427;&#65288;&#22855;&#25244;&#12373;&ne;&#20385;&#20516;&#65289;</li>
  </ul>

  <h3 id="heading-15">&#23550;&#31574;</h3>
  <ol>
    <li><strong>&#12300;&#24847;&#21619;&#12398;&#12354;&#12427;&#24046;&#21029;&#21270;&#12301;&#12434;&#30446;&#25351;&#12377;&#65306;</strong>&#39015;&#23458;&#12395;&#12392;&#12387;&#12390;&#12398;&#20385;&#20516;&#12364;&#12354;&#12427;&#24046;&#21029;&#21270;&#12363;&#65311;&#12434;&#21839;&#12358;</li>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#29702;&#24565;&#12395;&#31435;&#12385;&#36820;&#12427;&#65306;</strong>&#22855;&#25244;&#12394;&#26045;&#31574;&#12364;&#33258;&#31038;&#12398;&#29702;&#24565;&#12392;&#25972;&#21512;&#12375;&#12390;&#12356;&#12427;&#12363;&#30906;&#35469;</li>
    <li><strong>&#12486;&#12473;&#12488;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#65306;</strong>&#22823;&#12293;&#30340;&#12395;&#23637;&#38283;&#12377;&#12427;&#21069;&#12395;&#12289;&#23567;&#35215;&#27169;&#12391;&#12486;&#12473;&#12488;&#12375;&#21453;&#24540;&#12434;&#35211;&#12427;</li>
  </ol>
</section><section>
  <h2 id="heading-16">&#22833;&#25943;&#20107;&#20363;5&#65306;&#12487;&#12472;&#12479;&#12523;&#36605;&#35222;&mdash;&mdash;&#12300;SNS&#12399;&#33509;&#32773;&#12398;&#12418;&#12398;&#12301;&#12392;&#12356;&#12358;&#35492;&#35299;</h2>

  <h3 id="heading-17">&#22833;&#25943;&#12398;&#20855;&#20307;&#20363;</h3>
  <p>&#12354;&#12427;&#32769;&#33303;&#20225;&#26989;&#12364;&#12300;&#12358;&#12385;&#12398;&#39015;&#23458;&#12399;&#39640;&#40802;&#32773;&#12384;&#12363;&#12425;SNS&#12399;&#19981;&#35201;&#12301;&#12392;&#21028;&#26029;&#12290;&#19968;&#26041;&#12289;&#31478;&#21512;&#20182;&#31038;&#12399;Instagram&#12539;YouTube&#12391;&#31309;&#26997;&#30340;&#12395;&#24773;&#22577;&#30330;&#20449;&#12375;&#12289;&#33509;&#24180;&#23652;&#12384;&#12369;&#12391;&#12394;&#12367;50&#12316;60&#20195;&#12395;&#12418;&#12522;&#12540;&#12481;&#12290;&#32080;&#26524;&#12289;&#32769;&#33303;&#20225;&#26989;&#12399;&#12300;&#26178;&#20195;&#36933;&#12428;&#12301;&#12392;&#12356;&#12358;&#12452;&#12513;&#12540;&#12472;&#12364;&#23450;&#30528;&#12375;&#12289;&#12471;&#12455;&#12450;&#12434;&#22890;&#12431;&#12428;&#12414;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-18">&#12394;&#12380;&#36215;&#12371;&#12427;&#12398;&#12363;&#65311;</h3>
  <ul>
    <li>&#12487;&#12472;&#12479;&#12523;&#12408;&#12398;&#33510;&#25163;&#24847;&#35672;&#65288;&#32076;&#21942;&#23652;&#12364;&#39640;&#40802;&#12391;&#29702;&#35299;&#19981;&#36275;&#65289;</li>
    <li>&#12300;&#26082;&#23384;&#39015;&#23458;&#12384;&#12369;&#12391;&#21313;&#20998;&#12301;&#12392;&#12356;&#12358;&#24605;&#32771;&#20572;&#27490;</li>
    <li>SNS&#36939;&#29992;&#12398;&#36000;&#25285;&#12434;&#36942;&#22823;&#35413;&#20385;&#65288;&#23455;&#12399;&#26376;&#25968;&#26178;&#38291;&#12391;&#21313;&#20998;&#12394;&#12465;&#12540;&#12473;&#12418;&#65289;</li>
  </ul>

  <h3 id="heading-19">&#23550;&#31574;</h3>
  <ol>
    <li><strong>&#12487;&#12540;&#12479;&#12391;&#21028;&#26029;&#65306;</strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#23652;&#12398;SNS&#21033;&#29992;&#29575;&#12434;&#35519;&#26619;&#65288;60&#20195;&#12391;&#12418;70%&#20197;&#19978;&#12364;LINE&#12539;YouTube&#21033;&#29992;&#65289;</li>
    <li><strong>&#23567;&#12373;&#12367;&#22987;&#12417;&#12427;&#65306;</strong>&#12356;&#12365;&#12394;&#12426;&#20840;SNS&#12391;&#12399;&#12394;&#12367;&#12289;1&#12388;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12391;&#36913;1&#25237;&#31295;&#12363;&#12425;&#38283;&#22987;</li>
    <li><strong>&#33509;&#25163;&#31038;&#21729;&#12395;&#20219;&#12379;&#12427;&#65306;</strong>&#12487;&#12472;&#12479;&#12523;&#12493;&#12452;&#12486;&#12451;&#12502;&#19990;&#20195;&#12395;&#36939;&#29992;&#12434;&#22996;&#35351;&#12375;&#12289;&#32076;&#21942;&#23652;&#12399;&#26041;&#21521;&#24615;&#12398;&#12415;&#30435;&#30563;</li>
  </ol>

  <div class="alert alert-info">
    <strong>&#22823;&#20998;&#30476;&#12398;&#25104;&#21151;&#20107;&#20363;&#65306;</strong>&#22823;&#20998;&#30476;&#12398;&#32769;&#33303;&#28201;&#27849;&#26053;&#39208;&#12364;&#12289;&#32463;&#21942;&#32773;&#12420;&#22899;&#23558;&#12364;SNS&#12391;&#26085;&#24120;&#12420;&#12362;&#23458;&#27096;&#12408;&#12398;&#24605;&#12356;&#12434;&#30330;&#20449;&#12290;&#12300;&#20154;&#26564;&#12364;&#35211;&#12360;&#12427;&#26053;&#39208;&#12301;&#12392;&#12375;&#12390;&#33509;&#24180;&#23652;&#12363;&#12425;&#12418;&#20104;&#32004;&#12364;&#22679;&#21152;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;
  </div>

  <p><i class="fas fa-link"></i> &#35443;&#12375;&#12367;&#12399;&#65306;<a href="detail.php?slug=branding-web-design">Web&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#23436;&#20840;&#12460;&#12452;&#12489;</a></p>
</section><section>
  <h2 id="heading-20">&#22833;&#25943;&#12375;&#12394;&#12356;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12383;&#12417;&#12398;5&#12388;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;</h2>

  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#12481;&#12455;&#12483;&#12463;&#38917;&#30446;</th>
        <th>&#30906;&#35469;&#20869;&#23481;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>&#9633; &#29702;&#24565;&#12398;&#23455;&#36341;</td>
        <td>&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;&#12364;&#20840;&#31038;&#21729;&#12398;&#34892;&#21205;&#12395;&#21453;&#26144;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#12479;&#12540;&#12466;&#12483;&#12488;&#26126;&#30906;&#21270;</td>
        <td>&#20855;&#20307;&#30340;&#12394;&#12506;&#12523;&#12477;&#12490;&#12364;&#35373;&#23450;&#12373;&#12428;&#12289;&#20840;&#21729;&#12364;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#19968;&#36011;&#24615;&#12398;&#25285;&#20445;</td>
        <td>&#12525;&#12468;&#12539;&#12459;&#12521;&#12540;&#12539;&#12513;&#12483;&#12475;&#12540;&#12472;&#12364;&#20840;&#12390;&#12398;&#25509;&#28857;&#12391;&#32113;&#19968;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#39015;&#23458;&#20385;&#20516;&#12398;&#25552;&#20379;</td>
        <td>&#24046;&#21029;&#21270;&#12364;&#12300;&#22855;&#25244;&#12373;&#12301;&#12391;&#12399;&#12394;&#12367;&#12300;&#39015;&#23458;&#12395;&#12392;&#12387;&#12390;&#12398;&#20385;&#20516;&#12301;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#12487;&#12472;&#12479;&#12523;&#23550;&#24540;</td>
        <td>Web&#12539;SNS&#12391;&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#30330;&#20449;&#12375;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
    </tbody>
  </table>

  <p>&#12371;&#12398;5&#12388;&#12364;&#20840;&#12390;&#12463;&#12522;&#12450;&#12391;&#12365;&#12390;&#12356;&#12428;&#12400;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22833;&#25943;&#12398;&#12522;&#12473;&#12463;&#12399;&#22823;&#24133;&#12395;&#28187;&#12425;&#12379;&#12414;&#12377;&#12290;</p>
</section><section>
  <h2 id="heading-21">&#38306;&#36899;&#35352;&#20107;</h2>
  <ul>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-basics">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65311;&#22522;&#30990;&#30693;&#35672;&#12392;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-howto">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12420;&#12426;&#26041;&#65372;7&#12473;&#12486;&#12483;&#12503;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-case-studies-oita">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12395;&#23398;&#12406;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-value">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#24847;&#21619;&#12394;&#12356;&#65311;&#30495;&#12398;&#20385;&#20516;&#12392;ROI&#20998;&#26512;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-fundamentals">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22522;&#26412;&#65372;&#21021;&#24515;&#32773;&#12364;&#25276;&#12373;&#12360;&#12427;&#12409;&#12365;7&#12388;&#12398;&#21407;&#21063;</a></li>
  </ul>
</section><section>
  <h2 id="heading-22">&#22833;&#25943;&#12434;&#22238;&#36991;&#12377;&#12427;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25903;&#25588;</h2>
  <section class="author-section">
  <h3 id="heading-23">&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#20154;</h3>
  <p><strong>&#20313;&#26085;&#65288;Yojitsu&#65289;&#32232;&#38598;&#37096;</strong><br>
  &#22823;&#20998;&#30476;&#12434;&#25312;&#28857;&#12395;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25903;&#25588;&#12434;&#34892;&#12358;&#20313;&#26085;&#12398;&#32232;&#38598;&#12481;&#12540;&#12512;&#12290;&#25968;&#22810;&#12367;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#36890;&#12376;&#12390;&#12289;&#25104;&#21151;&#20107;&#20363;&#12384;&#12369;&#12391;&#12394;&#12367;&#22833;&#25943;&#20107;&#20363;&#12418;&#29087;&#30693;&#12377;&#12427;&#23554;&#38272;&#23478;&#38598;&#22243;&#12391;&#12377;&#12290;</p>
</section>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>