<article class="blog-article">

<p>&#12300;&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#12369;&#12428;&#12393;&#12289;&#12393;&#12398;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12409;&#12400;&#33391;&#12356;&#12398;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#12301;&#12300;&#22320;&#20803;&#12398;&#21046;&#20316;&#20250;&#31038;&#12392;&#37117;&#24066;&#37096;&#12398;&#20250;&#31038;&#12289;&#12393;&#12385;&#12425;&#12395;&#20381;&#38972;&#12377;&#12409;&#12365;&#65311;&#12301;&mdash;&mdash;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#26908;&#35342;&#12373;&#12428;&#12390;&#12356;&#12427;&#20225;&#26989;&#12420;&#20491;&#20154;&#20107;&#26989;&#20027;&#12398;&#26041;&#12363;&#12425;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#12372;&#30456;&#35527;&#12434;&#25968;&#22810;&#12367;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</p><p>&#22823;&#20998;&#30476;&#20869;&#12395;&#12399;&#12289;<strong>&#27096;&#12293;&#12394;&#29305;&#24500;&#12434;&#25345;&#12388;&#21046;&#20316;&#20250;&#31038;</strong>&#12364;&#23384;&#22312;&#12375;&#12414;&#12377;&#12290;&#12487;&#12470;&#12452;&#12531;&#12395;&#24375;&#12356;&#20250;&#31038;&#12289;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12364;&#24471;&#24847;&#12394;&#20250;&#31038;&#12289;&#22320;&#22495;&#23494;&#30528;&#22411;&#12398;&#20250;&#31038;&#12289;&#20840;&#22269;&#23637;&#38283;&#12375;&#12390;&#12356;&#12427;&#20250;&#31038;&#12394;&#12393;&#12289;&#12381;&#12398;&#20491;&#24615;&#12399;&#23455;&#12395;&#22810;&#27096;&#12391;&#12377;&#12290;&#33258;&#31038;&#12398;&#12491;&#12540;&#12474;&#12395;&#21512;&#12387;&#12383;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12406;&#12371;&#12392;&#12364;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#25104;&#21151;&#12398;&#37749;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;Web&#21046;&#20316;&#12398;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12391;&#12354;&#12427;&#20313;&#26085;&#65288;yojitsu&#65289;&#12398;&#23665;&#30000; &#34030;&#12364;&#12289;&#22823;&#20998;&#30476;&#12391;&#12362;&#12377;&#12377;&#12417;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;5&#36984;&#12434;2025&#24180;&#26368;&#26032;&#29256;&#12392;&#12375;&#12390;&#32057;&#20171;&#12290;&#21508;&#31038;&#12398;&#29305;&#24500;&#12289;&#24375;&#12415;&#12289;&#26009;&#37329;&#30446;&#23433;&#12289;&#12362;&#12377;&#12377;&#12417;&#26989;&#31278;&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12289;&#30446;&#30340;&#21029;&#12398;&#36984;&#12403;&#26041;&#12420;&#21046;&#20316;&#20250;&#31038;&#12392;&#12398;&#20184;&#12365;&#21512;&#12356;&#26041;&#12414;&#12391;&#12289;&#23455;&#36341;&#30340;&#12394;&#24773;&#22577;&#12434;&#12362;&#23626;&#12369;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#36984;&#23450;&#22522;&#28310;</h2><p>&#12362;&#12377;&#12377;&#12417;&#12398;&#21046;&#20316;&#20250;&#31038;&#12434;&#32057;&#20171;&#12377;&#12427;&#21069;&#12395;&#12289;&#20170;&#22238;&#12398;&#36984;&#23450;&#22522;&#28310;&#12434;&#26126;&#30906;&#12395;&#12375;&#12390;&#12362;&#12365;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#22522;&#28310;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#33258;&#31038;&#12395;&#26368;&#36969;&#12394;&#21046;&#20316;&#20250;&#31038;&#12434;&#35211;&#26997;&#12417;&#12427;&#38555;&#12398;&#21442;&#32771;&#12395;&#12418;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-1">1-1. &#23455;&#32318;&#12392;&#32076;&#39443;</h3><p>&#21046;&#20316;&#23455;&#32318;&#12398;<strong>&#25968;&#12392;&#36074;</strong>&#12434;&#37325;&#35222;&#12375;&#12414;&#12375;&#12383;&#12290;&#29305;&#12395;&#20197;&#19979;&#12398;&#28857;&#12434;&#35413;&#20385;&#12375;&#12390;&#12356;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#21046;&#20316;&#23455;&#32318;&#12398;&#35914;&#23500;&#12373;&#65306;</strong>&#24180;&#38291;10&#20214;&#20197;&#19978;&#12398;&#21046;&#20316;&#23455;&#32318;&#12364;&#12354;&#12427;</li>
<li><strong>&#26989;&#31278;&#12398;&#24133;&#65306;</strong>&#27096;&#12293;&#12394;&#26989;&#31278;&#12391;&#12398;&#21046;&#20316;&#32076;&#39443;&#12434;&#25345;&#12388;</li>
<li><strong>&#23455;&#32318;&#12398;&#20844;&#38283;&#65306;</strong>&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12434;&#31309;&#26997;&#30340;&#12395;&#20844;&#38283;&#12375;&#12390;&#12356;&#12427;</li>
<li><strong>&#32153;&#32154;&#21462;&#24341;&#65306;</strong>&#12522;&#12500;&#12540;&#12488;&#29575;&#12364;&#39640;&#12367;&#12289;&#38263;&#26399;&#30340;&#12394;&#20449;&#38972;&#38306;&#20418;&#12434;&#31689;&#12356;&#12390;&#12356;&#12427;</li>
</ul><h3 id="heading-2">1-2. &#12487;&#12470;&#12452;&#12531;&#21147;&#12392;&#25216;&#34899;&#21147;</h3><p>&#35211;&#12383;&#30446;&#12398;&#32654;&#12375;&#12373;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#27231;&#33021;&#24615;&#12420;&#25216;&#34899;&#21147;</strong>&#12418;&#35413;&#20385;&#22522;&#28310;&#12392;&#12375;&#12390;&#12356;&#12414;&#12377;&#65306;</p><ul>
<li>&#29694;&#20195;&#30340;&#12391;&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;&#12434;&#32771;&#24942;&#12375;&#12383;&#35373;&#35336;</li>
<li>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;&#12408;&#12398;&#23550;&#24540;</li>
<li>SEO&#23550;&#31574;&#12398;&#23455;&#26045;</li>
<li>&#26368;&#26032;&#25216;&#34899;&#12408;&#12398;&#23550;&#24540;&#21147;</li>
</ul><h3 id="heading-3">1-3. &#12469;&#12509;&#12540;&#12488;&#20307;&#21046;</h3><p>&#21046;&#20316;&#24460;&#12398;&#12450;&#12501;&#12479;&#12540;&#12469;&#12509;&#12540;&#12488;&#12418;&#37325;&#35201;&#12394;&#35413;&#20385;&#12509;&#12452;&#12531;&#12488;&#12391;&#12377;&#65306;</p><ul>
<li>&#32013;&#21697;&#24460;&#12398;&#12469;&#12509;&#12540;&#12488;&#26399;&#38291;&#12392;&#20869;&#23481;</li>
<li>&#20445;&#23432;&#12539;&#36939;&#29992;&#12469;&#12540;&#12499;&#12473;&#12398;&#20805;&#23455;&#24230;</li>
<li>&#12524;&#12473;&#12509;&#12531;&#12473;&#12398;&#36895;&#12373;</li>
<li>&#26356;&#26032;&#20316;&#26989;&#12398;&#26580;&#36575;&#12394;&#23550;&#24540;</li>
</ul><h3 id="heading-4">1-4. &#12467;&#12473;&#12488;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;</h3><p>&#20385;&#26684;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#36027;&#29992;&#23550;&#21177;&#26524;</strong>&#12434;&#35413;&#20385;&#12375;&#12390;&#12356;&#12414;&#12377;&#65306;</p><ul>
<li>&#26009;&#37329;&#12398;&#26126;&#30906;&#24615;&#12392;&#36969;&#27491;&#12373;</li>
<li>&#25552;&#20379;&#12373;&#12428;&#12427;&#12469;&#12540;&#12499;&#12473;&#12398;&#20385;&#20516;</li>
<li>&#36861;&#21152;&#36027;&#29992;&#12398;&#30330;&#29983;&#26465;&#20214;</li>
<li>&#38263;&#26399;&#30340;&#12394;&#12467;&#12473;&#12488;</li>
</ul><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#35413;&#20385;&#26041;&#27861;&#65306;</strong>&#20170;&#22238;&#12398;&#36984;&#23450;&#12391;&#12399;&#12289;&#23455;&#38555;&#12398;&#21046;&#20316;&#23455;&#32318;&#12289;&#21033;&#29992;&#32773;&#12398;&#21475;&#12467;&#12511;&#12289;&#26989;&#30028;&#20869;&#12391;&#12398;&#35413;&#21028;&#12289;&#33258;&#31038;&#12469;&#12452;&#12488;&#12398;&#21697;&#36074;&#12394;&#12393;&#12289;&#22810;&#35282;&#30340;&#12394;&#35222;&#28857;&#12363;&#12425;&#35413;&#20385;&#12434;&#34892;&#12356;&#12414;&#12375;&#12383;&#12290;
</div><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#22833;&#25943;&#12375;&#12394;&#12356;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#12398;&#36984;&#12403;&#26041;</a><h2 id="heading-5">2. &#12362;&#12377;&#12377;&#12417;5&#31038;&#12398;&#32057;&#20171;</h2><p>&#12381;&#12428;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12391;&#12362;&#12377;&#12377;&#12417;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;5&#36984;&#12434;&#35443;&#12375;&#12367;&#32057;&#20171;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;</p><div class="company-card">
<h3 id="heading-6"><i class="fas fa-star"></i> 1. &#20313;&#26085;&#65288;yojitsu&#65289;</h3>
<div class="rating">
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
&#32207;&#21512;&#35413;&#20385; 5.0
</div>

<h4>&#20250;&#31038;&#27010;&#35201;</h4>
<p>&#22823;&#20998;&#30476;&#12434;&#25312;&#28857;&#12392;&#12377;&#12427;Web&#21046;&#20316;&#20250;&#31038;&#12290;&#12487;&#12470;&#12452;&#12531;&#24615;&#12392;&#27231;&#33021;&#24615;&#12434;&#20001;&#31435;&#12375;&#12383;&#12289;&#25104;&#26524;&#12395;&#12388;&#12394;&#12364;&#12427;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#24471;&#24847;&#12392;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#29305;&#12395;&#20013;&#23567;&#20225;&#26989;&#12420;&#20491;&#20154;&#20107;&#26989;&#20027;&#21521;&#12369;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12289;&#12469;&#12540;&#12499;&#12473;&#12469;&#12452;&#12488;&#12398;&#21046;&#20316;&#23455;&#32318;&#12364;&#35914;&#23500;&#12391;&#12377;&#12290;</p>

<h4>&#29305;&#24500;&#12392;&#24375;&#12415;</h4>
<ul>
<li><strong>&#25126;&#30053;&#30340;&#12394;Web&#21046;&#20316;&#65306;</strong>&#21336;&#12394;&#12427;&#21046;&#20316;&#12391;&#12399;&#12394;&#12367;&#12289;&#12499;&#12472;&#12493;&#12473;&#30446;&#27161;&#12434;&#36948;&#25104;&#12377;&#12427;&#12383;&#12417;&#12398;&#25126;&#30053;&#30340;&#12394;&#25552;&#26696;</li>
<li><strong>&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#65306;</strong>&#29694;&#20195;&#30340;&#12391;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#12487;&#12470;&#12452;&#12531;&#21147;</li>
<li><strong>SEO&#23550;&#31574;&#12398;&#24505;&#24213;&#65306;</strong>&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#12395;&#24375;&#12356;&#12469;&#12452;&#12488;&#27083;&#31689;</li>
<li><strong>&#19969;&#23527;&#12394;&#12469;&#12509;&#12540;&#12488;&#65306;</strong>&#32013;&#21697;&#24460;&#12418;&#32153;&#32154;&#30340;&#12394;&#12469;&#12509;&#12540;&#12488;&#12391;&#23433;&#24515;</li>
<li><strong>&#12467;&#12473;&#12488;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#65306;</strong>&#39640;&#21697;&#36074;&#12394;&#12364;&#12425;&#36969;&#27491;&#20385;&#26684;&#12391;&#25552;&#20379;</li>
</ul>

<span class="feature-badge">&#12487;&#12470;&#12452;&#12531;&#37325;&#35222;</span>
<span class="feature-badge">SEO&#23550;&#31574;</span>
<span class="feature-badge">&#20013;&#23567;&#20225;&#26989;&#21521;&#12369;</span>
<span class="feature-badge">&#12469;&#12509;&#12540;&#12488;&#20805;&#23455;</span>

<h4>&#26009;&#37329;&#30446;&#23433;</h4>
<ul>
<li>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65288;5&#12316;10&#12506;&#12540;&#12472;&#65289;&#65306;30&#19975;&#20870;&#12316;80&#19975;&#20870;</li>
<li>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#65306;15&#19975;&#20870;&#12316;40&#19975;&#20870;</li>
<li>&#20013;&#35215;&#27169;&#12469;&#12452;&#12488;&#65288;10&#12316;20&#12506;&#12540;&#12472;&#65289;&#65306;80&#19975;&#20870;&#12316;150&#19975;&#20870;</li>
<li>&#20445;&#23432;&#12539;&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;&#65306;&#26376;&#38989;1&#19975;&#20870;&#12316;</li>
</ul>

<h4>&#12362;&#12377;&#12377;&#12417;&#26989;&#31278;</h4>
<p>&#39154;&#39135;&#24215;&#12289;&#32654;&#23481;&#12469;&#12525;&#12531;&#12289;&#22763;&#26989;&#65288;&#31246;&#29702;&#22763;&#12539;&#24321;&#35703;&#22763;&#12539;&#34892;&#25919;&#26360;&#22763;&#65289;&#12289;&#19981;&#21205;&#29987;&#12289;&#21307;&#30274;&#12539;&#12463;&#12522;&#12491;&#12483;&#12463;&#12289;&#23567;&#22770;&#26989;&#12289;&#12469;&#12540;&#12499;&#12473;&#26989;&#20840;&#33324;</p>

<h4>&#12371;&#12435;&#12394;&#26041;&#12395;&#12362;&#12377;&#12377;&#12417;</h4>
<ul>
<li>&#12487;&#12470;&#12452;&#12531;&#24615;&#12398;&#39640;&#12356;&#12469;&#12452;&#12488;&#12434;&#27714;&#12417;&#12427;&#26041;</li>
<li>&#38598;&#23458;&#12395;&#12388;&#12394;&#12364;&#12427;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#26041;</li>
<li>&#19969;&#23527;&#12394;&#12469;&#12509;&#12540;&#12488;&#12434;&#37325;&#35222;&#12377;&#12427;&#26041;</li>
<li>&#21021;&#12417;&#12390;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#26041;</li>
</ul>

<div class="success-box">
<strong><i class="fas fa-check-circle"></i> &#23455;&#32318;&#20363;&#65306;</strong>&#22823;&#20998;&#24066;&#20869;&#12398;&#39154;&#39135;&#24215;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12375;&#12289;Web&#32076;&#30001;&#12398;&#20104;&#32004;&#12364;3&#20493;&#12395;&#22679;&#21152;&#12290;SEO&#23550;&#31574;&#12395;&#12424;&#12426;&#12300;&#22823;&#20998;&#24066; &#12452;&#12479;&#12522;&#12450;&#12531;&#12301;&#12391;&#26908;&#32034;1&#20301;&#12434;&#29554;&#24471;&#12375;&#12383;&#20107;&#20363;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
</div>
</div><div class="company-card">
<h3 id="heading-7"><i class="fas fa-star"></i> 2. A&#31038;&#65288;&#22320;&#22495;&#23494;&#30528;&#22411;&#21046;&#20316;&#20250;&#31038;&#65289;</h3>
<div class="rating">
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="far fa-star"></i>
&#32207;&#21512;&#35413;&#20385; 4.2
</div>

<h4>&#20250;&#31038;&#27010;&#35201;</h4>
<p>&#22823;&#20998;&#30476;&#12391;20&#24180;&#20197;&#19978;&#12398;&#23455;&#32318;&#12434;&#25345;&#12388;&#32769;&#33303;&#12398;&#21046;&#20316;&#20250;&#31038;&#12290;&#22320;&#22495;&#12398;&#20225;&#26989;&#12392;&#12398;&#24375;&#12356;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12434;&#27963;&#12363;&#12375;&#12289;&#24133;&#24195;&#12356;&#26989;&#31278;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#25163;&#12364;&#12369;&#12390;&#12356;&#12414;&#12377;&#12290;</p>

<h4>&#29305;&#24500;&#12392;&#24375;&#12415;</h4>
<ul>
<li><strong>&#38263;&#24180;&#12398;&#23455;&#32318;&#65306;</strong>20&#24180;&#20197;&#19978;&#12398;&#32076;&#39443;&#12395;&#22522;&#12389;&#12367;&#23433;&#23450;&#12375;&#12383;&#21046;&#20316;&#21147;</li>
<li><strong>&#22320;&#22495;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#65306;</strong>&#30476;&#20869;&#20225;&#26989;&#12392;&#12398;&#22826;&#12356;&#12497;&#12452;&#12503;</li>
<li><strong>&#23550;&#38754;&#12469;&#12509;&#12540;&#12488;&#65306;</strong>&#30476;&#20869;&#12393;&#12371;&#12391;&#12418;&#35370;&#21839;&#12375;&#12390;&#25171;&#12385;&#21512;&#12431;&#12379;&#21487;&#33021;</li>
<li><strong>&#32207;&#21512;&#30340;&#12394;&#12469;&#12540;&#12499;&#12473;&#65306;</strong>&#21360;&#21047;&#29289;&#12420;&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;&#12418;&#21547;&#12417;&#12383;&#32207;&#21512;&#30340;&#12394;&#25552;&#26696;</li>
</ul>

<span class="feature-badge">&#23455;&#32318;&#35914;&#23500;</span>
<span class="feature-badge">&#23550;&#38754;&#37325;&#35222;</span>
<span class="feature-badge">&#32207;&#21512;&#12469;&#12509;&#12540;&#12488;</span>

<h4>&#26009;&#37329;&#30446;&#23433;</h4>
<ul>
<li>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65306;50&#19975;&#20870;&#12316;120&#19975;&#20870;</li>
<li>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#65306;25&#19975;&#20870;&#12316;60&#19975;&#20870;</li>
<li>EC&#12469;&#12452;&#12488;&#65306;100&#19975;&#20870;&#12316;300&#19975;&#20870;</li>
</ul>

<h4>&#12362;&#12377;&#12377;&#12417;&#26989;&#31278;</h4>
<p>&#35069;&#36896;&#26989;&#12289;&#24314;&#35373;&#26989;&#12289;&#21368;&#22770;&#26989;&#12289;&#20844;&#20849;&#22243;&#20307;&#12289;&#22823;&#20225;&#26989;&#12398;&#25903;&#31038;&#12394;&#12393;</p>

<h4>&#12371;&#12435;&#12394;&#26041;&#12395;&#12362;&#12377;&#12377;&#12417;</h4>
<ul>
<li>&#23455;&#32318;&#12392;&#20449;&#38972;&#24615;&#12434;&#37325;&#35222;&#12377;&#12427;&#26041;</li>
<li>&#23550;&#38754;&#12391;&#12398;&#25171;&#12385;&#21512;&#12431;&#12379;&#12434;&#24076;&#26395;&#12377;&#12427;&#26041;</li>
<li>&#21360;&#21047;&#29289;&#12418;&#21547;&#12417;&#12390;&#32207;&#21512;&#30340;&#12395;&#20381;&#38972;&#12375;&#12383;&#12356;&#26041;</li>
</ul>
</div><div class="company-card">
<h3 id="heading-8"><i class="fas fa-star"></i> 3. B&#31038;&#65288;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#31995;&#21046;&#20316;&#20250;&#31038;&#65289;</h3>
<div class="rating">
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="far fa-star"></i>
&#32207;&#21512;&#35413;&#20385; 4.0
</div>

<h4>&#20250;&#31038;&#27010;&#35201;</h4>
<p>&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12434;&#24471;&#24847;&#12392;&#12377;&#12427;&#21046;&#20316;&#20250;&#31038;&#12290;&#35079;&#38609;&#12394;&#27231;&#33021;&#12420;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#36899;&#25658;&#12364;&#24517;&#35201;&#12394;&#22823;&#35215;&#27169;&#12469;&#12452;&#12488;&#12398;&#38283;&#30330;&#12395;&#24375;&#12415;&#12434;&#25345;&#12385;&#12414;&#12377;&#12290;</p>

<h4>&#29305;&#24500;&#12392;&#24375;&#12415;</h4>
<ul>
<li><strong>&#39640;&#12356;&#25216;&#34899;&#21147;&#65306;</strong>&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12398;&#35914;&#23500;&#12394;&#32076;&#39443;</li>
<li><strong>&#35079;&#38609;&#12394;&#27231;&#33021;&#12398;&#23455;&#35013;&#65306;</strong>&#20250;&#21729;&#12471;&#12473;&#12486;&#12512;&#12289;&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#12394;&#12393;</li>
<li><strong>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#65306;</strong>&#24375;&#22266;&#12394;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#20307;&#21046;</li>
<li><strong>&#22823;&#35215;&#27169;&#12469;&#12452;&#12488;&#23550;&#24540;&#65306;</strong>&#25968;&#30334;&#12506;&#12540;&#12472;&#35215;&#27169;&#12398;&#12469;&#12452;&#12488;&#27083;&#31689;&#12418;&#21487;&#33021;</li>
</ul>

<span class="feature-badge">&#25216;&#34899;&#21147;&#39640;</span>
<span class="feature-badge">&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;</span>
<span class="feature-badge">&#22823;&#35215;&#27169;&#23550;&#24540;</span>

<h4>&#26009;&#37329;&#30446;&#23433;</h4>
<ul>
<li>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65306;60&#19975;&#20870;&#12316;150&#19975;&#20870;</li>
<li>&#20250;&#21729;&#21046;&#12469;&#12452;&#12488;&#65306;150&#19975;&#20870;&#12316;500&#19975;&#20870;</li>
<li>EC&#12469;&#12452;&#12488;&#65306;200&#19975;&#20870;&#12316;800&#19975;&#20870;</li>
</ul>

<h4>&#12362;&#12377;&#12377;&#12417;&#26989;&#31278;</h4>
<p>IT&#20225;&#26989;&#12289;&#37329;&#34701;&#27231;&#38306;&#12289;&#25945;&#32946;&#27231;&#38306;&#12289;&#22823;&#20225;&#26989;&#12289;EC&#12469;&#12452;&#12488;&#36939;&#21942;&#20225;&#26989;</p>

<h4>&#12371;&#12435;&#12394;&#26041;&#12395;&#12362;&#12377;&#12377;&#12417;</h4>
<ul>
<li>&#35079;&#38609;&#12394;&#27231;&#33021;&#12364;&#24517;&#35201;&#12394;&#26041;</li>
<li>&#12471;&#12473;&#12486;&#12512;&#36899;&#25658;&#12364;&#24517;&#35201;&#12394;&#26041;</li>
<li>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12434;&#37325;&#35222;&#12377;&#12427;&#26041;</li>
<li>&#22823;&#35215;&#27169;&#12394;&#12469;&#12452;&#12488;&#12434;&#20316;&#12426;&#12383;&#12356;&#26041;</li>
</ul>
</div><div class="company-card">
<h3 id="heading-9"><i class="fas fa-star"></i> 4. C&#31038;&#65288;&#12487;&#12470;&#12452;&#12531;&#29305;&#21270;&#22411;&#21046;&#20316;&#20250;&#31038;&#65289;</h3>
<div class="rating">
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star-half-alt"></i>
&#32207;&#21512;&#35413;&#20385; 4.5
</div>

<h4>&#20250;&#31038;&#27010;&#35201;</h4>
<p>&#26481;&#20140;&#12391;&#12461;&#12515;&#12522;&#12450;&#12434;&#31309;&#12435;&#12384;&#12487;&#12470;&#12452;&#12490;&#12540;&#12364;&#22823;&#20998;&#12391;&#31435;&#12385;&#19978;&#12370;&#12383;&#21046;&#20316;&#20250;&#31038;&#12290;&#12487;&#12470;&#12452;&#12531;&#24615;&#12398;&#39640;&#12373;&#12395;&#23450;&#35413;&#12364;&#12354;&#12426;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#37325;&#35222;&#12377;&#12427;&#20225;&#26989;&#12363;&#12425;&#25903;&#25345;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p>

<h4>&#29305;&#24500;&#12392;&#24375;&#12415;</h4>
<ul>
<li><strong>&#21331;&#36234;&#12375;&#12383;&#12487;&#12470;&#12452;&#12531;&#21147;&#65306;</strong>&#37117;&#24066;&#37096;&#12524;&#12505;&#12523;&#12398;&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;</li>
<li><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25552;&#26696;&#65306;</strong>&#12525;&#12468;&#12420;VI&#65288;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#65289;&#12418;&#21547;&#12417;&#12383;&#32207;&#21512;&#30340;&#12394;&#25552;&#26696;</li>
<li><strong>&#21463;&#36062;&#27508;&#65306;</strong>&#12487;&#12470;&#12452;&#12531;&#12450;&#12527;&#12540;&#12489;&#12398;&#21463;&#36062;&#32076;&#39443;&#12354;&#12426;</li>
<li><strong>&#12371;&#12384;&#12431;&#12426;&#12398;&#21046;&#20316;&#65306;</strong>&#32048;&#37096;&#12414;&#12391;&#12371;&#12384;&#12431;&#12387;&#12383;&#21046;&#20316;&#12473;&#12479;&#12452;&#12523;</li>
</ul>

<span class="feature-badge">&#12487;&#12470;&#12452;&#12531;&#29305;&#21270;</span>
<span class="feature-badge">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</span>
<span class="feature-badge">&#21463;&#36062;&#27508;&#12354;&#12426;</span>

<h4>&#26009;&#37329;&#30446;&#23433;</h4>
<ul>
<li>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65306;80&#19975;&#20870;&#12316;200&#19975;&#20870;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12469;&#12452;&#12488;&#65306;150&#19975;&#20870;&#12316;400&#19975;&#20870;</li>
<li>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#65306;40&#19975;&#20870;&#12316;100&#19975;&#20870;</li>
</ul>

<h4>&#12362;&#12377;&#12377;&#12417;&#26989;&#31278;</h4>
<p>&#12450;&#12497;&#12524;&#12523;&#12289;&#32654;&#23481;&#12289;&#39154;&#39135;&#65288;&#39640;&#32026;&#24215;&#65289;&#12289;&#12487;&#12470;&#12452;&#12531;&#20107;&#21209;&#25152;&#12289;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#26989;&#30028;</p>

<h4>&#12371;&#12435;&#12394;&#26041;&#12395;&#12362;&#12377;&#12377;&#12417;</h4>
<ul>
<li>&#12487;&#12470;&#12452;&#12531;&#24615;&#12434;&#26368;&#37325;&#35222;&#12377;&#12427;&#26041;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#30906;&#31435;&#12375;&#12383;&#12356;&#26041;</li>
<li>&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#12434;&#22259;&#12426;&#12383;&#12356;&#26041;</li>
<li>&#20104;&#31639;&#12395;&#20313;&#35029;&#12364;&#12354;&#12427;&#26041;</li>
</ul>
</div><div class="company-card">
<h3 id="heading-10"><i class="fas fa-star"></i> 5. D&#31038;&#65288;&#26684;&#23433;&#12539;&#12473;&#12500;&#12540;&#12489;&#37325;&#35222;&#22411;&#21046;&#20316;&#20250;&#31038;&#65289;</h3>
<div class="rating">
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="fas fa-star"></i>
<i class="far fa-star"></i>
&#32207;&#21512;&#35413;&#20385; 3.8
</div>

<h4>&#20250;&#31038;&#27010;&#35201;</h4>
<p>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12434;&#27963;&#29992;&#12375;&#12383;&#20302;&#20385;&#26684;&#12539;&#30701;&#32013;&#26399;&#12398;&#21046;&#20316;&#12434;&#24471;&#24847;&#12392;&#12377;&#12427;&#20250;&#31038;&#12290;&#20104;&#31639;&#12364;&#38480;&#12425;&#12428;&#12390;&#12356;&#12427;&#20491;&#20154;&#20107;&#26989;&#20027;&#12420;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#20225;&#26989;&#12395;&#20154;&#27671;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>

<h4>&#29305;&#24500;&#12392;&#24375;&#12415;</h4>
<ul>
<li><strong>&#20302;&#20385;&#26684;&#65306;</strong>10&#19975;&#20870;&#21488;&#12363;&#12425;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12364;&#20316;&#12428;&#12427;</li>
<li><strong>&#30701;&#32013;&#26399;&#65306;</strong>&#26368;&#30701;2&#36913;&#38291;&#12391;&#32013;&#21697;&#21487;&#33021;</li>
<li><strong>&#12497;&#12483;&#12465;&#12540;&#12472;&#12503;&#12521;&#12531;&#65306;</strong>&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#26009;&#37329;&#20307;&#31995;</li>
<li><strong>&#21021;&#24515;&#32773;&#12469;&#12509;&#12540;&#12488;&#65306;</strong>Web&#30693;&#35672;&#12364;&#12394;&#12367;&#12390;&#12418;&#23433;&#24515;</li>
</ul>

<span class="feature-badge">&#20302;&#20385;&#26684;</span>
<span class="feature-badge">&#30701;&#32013;&#26399;</span>
<span class="feature-badge">&#21021;&#24515;&#32773;&#21521;&#12369;</span>

<h4>&#26009;&#37329;&#30446;&#23433;</h4>
<ul>
<li>&#12505;&#12540;&#12471;&#12483;&#12463;&#12503;&#12521;&#12531;&#65306;15&#19975;&#20870;&#12316;30&#19975;&#20870;</li>
<li>&#12473;&#12479;&#12531;&#12480;&#12540;&#12489;&#12503;&#12521;&#12531;&#65306;30&#19975;&#20870;&#12316;50&#19975;&#20870;</li>
<li>&#12503;&#12524;&#12511;&#12450;&#12512;&#12503;&#12521;&#12531;&#65306;50&#19975;&#20870;&#12316;80&#19975;&#20870;</li>
</ul>

<h4>&#12362;&#12377;&#12377;&#12417;&#26989;&#31278;</h4>
<p>&#20491;&#20154;&#20107;&#26989;&#20027;&#12289;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#12289;&#23567;&#35215;&#27169;&#24215;&#33303;&#12289;NPO&#22243;&#20307;</p>

<h4>&#12371;&#12435;&#12394;&#26041;&#12395;&#12362;&#12377;&#12377;&#12417;</h4>
<ul>
<li>&#20104;&#31639;&#12434;&#25233;&#12360;&#12383;&#12356;&#26041;</li>
<li>&#12392;&#12395;&#12363;&#12367;&#26089;&#12367;&#20844;&#38283;&#12375;&#12383;&#12356;&#26041;</li>
<li>&#21021;&#12417;&#12390;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#26041;</li>
<li>&#26368;&#23567;&#38480;&#12398;&#27231;&#33021;&#12391;&#21313;&#20998;&#12394;&#26041;</li>
</ul>

<div class="highlight-box">
<strong><i class="fas fa-exclamation-circle"></i> &#27880;&#24847;&#28857;&#65306;</strong>&#20302;&#20385;&#26684;&#12364;&#39749;&#21147;&#12391;&#12377;&#12364;&#12289;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12505;&#12540;&#12473;&#12398;&#12383;&#12417;&#12487;&#12470;&#12452;&#12531;&#12398;&#33258;&#30001;&#24230;&#12399;&#38480;&#12425;&#12428;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#35079;&#38609;&#12394;&#27231;&#33021;&#12398;&#23455;&#35013;&#12399;&#21029;&#36884;&#36027;&#29992;&#12364;&#12363;&#12363;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
</div>
</div><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12434;&#24505;&#24213;&#35299;&#35500;</a><h2 id="heading-11">3. &#21508;&#31038;&#12398;&#27604;&#36611;&#34920;</h2><p>5&#31038;&#12398;&#29305;&#24500;&#12434;&#19968;&#35239;&#12391;&#27604;&#36611;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12414;&#12392;&#12417;&#12414;&#12375;&#12383;&#12290;&#33258;&#31038;&#12398;&#12491;&#12540;&#12474;&#12392;&#29031;&#12425;&#12375;&#21512;&#12431;&#12379;&#12390;&#26908;&#35342;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</p><table class="comparison-table">
<thead>
<tr>
<th>&#21046;&#20316;&#20250;&#31038;</th>
<th>&#12487;&#12470;&#12452;&#12531;&#21147;</th>
<th>&#25216;&#34899;&#21147;</th>
<th>&#12469;&#12509;&#12540;&#12488;</th>
<th>&#20385;&#26684;&#24111;</th>
<th>&#32013;&#26399;</th>
</tr>
</thead>
<tbody>
<tr>
<td><strong>&#20313;&#26085;&#65288;yojitsu&#65289;</strong></td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
<td>30&#19975;&#20870;&#12316;</td>
<td>1&#12316;2&#12534;&#26376;</td>
</tr>
<tr>
<td>A&#31038;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
<td>50&#19975;&#20870;&#12316;</td>
<td>2&#12316;3&#12534;&#26376;</td>
</tr>
<tr>
<td>B&#31038;</td>
<td>&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
<td>60&#19975;&#20870;&#12316;</td>
<td>2&#12316;4&#12534;&#26376;</td>
</tr>
<tr>
<td>C&#31038;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
<td>80&#19975;&#20870;&#12316;</td>
<td>2&#12316;3&#12534;&#26376;</td>
</tr>
<tr>
<td>D&#31038;</td>
<td>&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;</td>
<td>&#11088;&#11088;&#11088;</td>
<td>15&#19975;&#20870;&#12316;</td>
<td>2&#36913;&#38291;&#12316;1&#12534;&#26376;</td>
</tr>
</tbody>
</table><h2 id="heading-12">4. &#30446;&#30340;&#21029;&#12398;&#12362;&#12377;&#12377;&#12417;</h2><p>&#21046;&#20316;&#12398;&#30446;&#30340;&#12420;&#37325;&#35222;&#12377;&#12427;&#12509;&#12452;&#12531;&#12488;&#21029;&#12395;&#12289;&#12362;&#12377;&#12377;&#12417;&#12398;&#21046;&#20316;&#20250;&#31038;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-13">4-1. &#12487;&#12470;&#12452;&#12531;&#24615;&#12434;&#37325;&#35222;&#12377;&#12427;&#22580;&#21512;</h3><p><strong>&#12362;&#12377;&#12377;&#12417;&#65306;C&#31038; &gt; &#20313;&#26085; &gt; A&#31038;</strong></p><p>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#30906;&#31435;&#12375;&#12383;&#12356;&#12289;&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#12434;&#22259;&#12426;&#12383;&#12356;&#12392;&#12356;&#12358;&#22580;&#21512;&#12399;&#12289;&#12487;&#12470;&#12452;&#12531;&#21147;&#12398;&#39640;&#12356;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12403;&#12414;&#12375;&#12423;&#12358;&#12290;C&#31038;&#12399;&#37117;&#24066;&#37096;&#12524;&#12505;&#12523;&#12398;&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#12364;&#39749;&#21147;&#12391;&#12377;&#12290;&#20313;&#26085;&#12418;&#29694;&#20195;&#30340;&#12391;&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#12434;&#24471;&#24847;&#12392;&#12375;&#12390;&#12362;&#12426;&#12289;&#12467;&#12473;&#12488;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12395;&#20778;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-14">4-2. &#12467;&#12473;&#12488;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12434;&#37325;&#35222;&#12377;&#12427;&#22580;&#21512;</h3><p><strong>&#12362;&#12377;&#12377;&#12417;&#65306;&#20313;&#26085; &gt; D&#31038; &gt; A&#31038;</strong></p><p>&#38480;&#12425;&#12428;&#12383;&#20104;&#31639;&#12391;&#26368;&#22823;&#38480;&#12398;&#21177;&#26524;&#12434;&#24471;&#12383;&#12356;&#22580;&#21512;&#12289;&#20313;&#26085;&#12364;&#12362;&#12377;&#12377;&#12417;&#12391;&#12377;&#12290;&#39640;&#21697;&#36074;&#12394;&#12364;&#12425;&#36969;&#27491;&#20385;&#26684;&#12391;&#12289;&#12487;&#12470;&#12452;&#12531;&#12539;&#27231;&#33021;&#12539;&#12469;&#12509;&#12540;&#12488;&#12398;&#12496;&#12521;&#12531;&#12473;&#12364;&#21462;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#20104;&#31639;&#12434;&#25233;&#12360;&#12383;&#12356;&#22580;&#21512;&#12399;D&#31038;&#12418;&#26908;&#35342;&#20385;&#20516;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-15">4-3. &#35079;&#38609;&#12394;&#27231;&#33021;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;</h3><p><strong>&#12362;&#12377;&#12377;&#12417;&#65306;B&#31038; &gt; &#20313;&#26085; &gt; A&#31038;</strong></p><p>&#20250;&#21729;&#12471;&#12473;&#12486;&#12512;&#12289;&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#12289;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#36899;&#25658;&#12394;&#12393;&#12289;&#35079;&#38609;&#12394;&#27231;&#33021;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;&#12399;&#12289;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12395;&#24375;&#12356;B&#31038;&#12364;&#26368;&#36969;&#12391;&#12377;&#12290;&#20013;&#35215;&#27169;&#12398;&#27231;&#33021;&#12391;&#12354;&#12428;&#12400;&#12289;&#20313;&#26085;&#12420;A&#31038;&#12391;&#12418;&#23550;&#24540;&#21487;&#33021;&#12391;&#12377;&#12290;</p><h3 id="heading-16">4-4. &#21021;&#12417;&#12390;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#22580;&#21512;</h3><p><strong>&#12362;&#12377;&#12377;&#12417;&#65306;&#20313;&#26085; &gt; D&#31038; &gt; A&#31038;</strong></p><p>&#21021;&#12417;&#12390;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#22580;&#21512;&#12289;&#19969;&#23527;&#12394;&#12469;&#12509;&#12540;&#12488;&#12364;&#21463;&#12369;&#12425;&#12428;&#12427;&#20313;&#26085;&#12364;&#26368;&#36969;&#12391;&#12377;&#12290;Web&#30693;&#35672;&#12364;&#12394;&#12367;&#12390;&#12418;&#23433;&#24515;&#12375;&#12390;&#20381;&#38972;&#12391;&#12365;&#12414;&#12377;&#12290;&#20104;&#31639;&#12434;&#25233;&#12360;&#12383;&#12356;&#22580;&#21512;&#12399;D&#31038;&#12289;&#23550;&#38754;&#12391;&#12398;&#25163;&#21402;&#12356;&#12469;&#12509;&#12540;&#12488;&#12434;&#24076;&#26395;&#12377;&#12427;&#22580;&#21512;&#12399;A&#31038;&#12418;&#33391;&#12356;&#36984;&#25246;&#12391;&#12377;&#12290;</p><h3 id="heading-17">4-5. &#30701;&#32013;&#26399;&#12391;&#20181;&#19978;&#12370;&#12383;&#12356;&#22580;&#21512;</h3><p><strong>&#12362;&#12377;&#12377;&#12417;&#65306;D&#31038; &gt; &#20313;&#26085; &gt; C&#31038;</strong></p><p>&#24613;&#12356;&#12391;&#12469;&#12452;&#12488;&#12434;&#20844;&#38283;&#12375;&#12383;&#12356;&#22580;&#21512;&#12399;&#12289;&#26368;&#30701;2&#36913;&#38291;&#12391;&#32013;&#21697;&#21487;&#33021;&#12394;D&#31038;&#12364;&#12362;&#12377;&#12377;&#12417;&#12391;&#12377;&#12290;&#20313;&#26085;&#12418;1&#12316;2&#12534;&#26376;&#12391;&#32013;&#21697;&#21487;&#33021;&#12391;&#12289;&#21697;&#36074;&#12392;&#12473;&#12500;&#12540;&#12489;&#12398;&#12496;&#12521;&#12531;&#12473;&#12364;&#21462;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-18">4-6. EC&#12469;&#12452;&#12488;&#12434;&#20316;&#12426;&#12383;&#12356;&#22580;&#21512;</h3><p><strong>&#12362;&#12377;&#12377;&#12417;&#65306;B&#31038; &gt; A&#31038; &gt; &#20313;&#26085;</strong></p><p>&#26412;&#26684;&#30340;&#12394;EC&#12469;&#12452;&#12488;&#12434;&#27083;&#31689;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12395;&#24375;&#12356;B&#31038;&#12364;&#26368;&#36969;&#12391;&#12377;&#12290;&#20013;&#23567;&#35215;&#27169;&#12398;EC&#12469;&#12452;&#12488;&#12391;&#12354;&#12428;&#12400;&#12289;A&#31038;&#12420;&#20313;&#26085;&#12391;&#12418;&#23550;&#24540;&#21487;&#33021;&#12391;&#12377;&#12290;</p><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#30446;&#30340;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#26368;&#36969;&#12394;&#21046;&#20316;&#20250;&#31038;&#12364;&#35211;&#12360;&#12390;&#12365;&#12414;&#12377;&#12290;&#35079;&#25968;&#12398;&#21046;&#20316;&#20250;&#31038;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12426;&#12289;&#25552;&#26696;&#20869;&#23481;&#12434;&#27604;&#36611;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;
</div><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#35211;&#31309;&#12418;&#12426;&#38917;&#30446;&#12434;&#23436;&#20840;&#12460;&#12452;&#12489;</a><h2 id="heading-19">5. &#21046;&#20316;&#20250;&#31038;&#12392;&#12398;&#20184;&#12365;&#21512;&#12356;&#26041;</h2><p>&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12435;&#12384;&#24460;&#12418;&#12289;&#33391;&#22909;&#12394;&#38306;&#20418;&#12434;&#31689;&#12367;&#12371;&#12392;&#12364;&#25104;&#21151;&#12398;&#37749;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#12371;&#12371;&#12391;&#12399;&#12289;&#21046;&#20316;&#20250;&#31038;&#12392;&#12398;&#21177;&#26524;&#30340;&#12394;&#20184;&#12365;&#21512;&#12356;&#26041;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-20">5-1. &#26126;&#30906;&#12394;&#35201;&#20214;&#23450;&#32681;</h3><p>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25104;&#21151;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;<strong>&#35201;&#20214;&#12434;&#26126;&#30906;&#12395;&#20253;&#12360;&#12427;</strong>&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#30446;&#30340;&#12398;&#26126;&#30906;&#21270;&#65306;</strong>&#20309;&#12398;&#12383;&#12417;&#12395;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#12398;&#12363;</li>
<li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#12398;&#29305;&#23450;&#65306;</strong>&#35504;&#12395;&#21521;&#12369;&#12383;&#12469;&#12452;&#12488;&#12394;&#12398;&#12363;</li>
<li><strong>&#24517;&#35201;&#12394;&#27231;&#33021;&#65306;</strong>&#12393;&#12435;&#12394;&#27231;&#33021;&#12364;&#24517;&#35201;&#12363;</li>
<li><strong>&#21442;&#32771;&#12469;&#12452;&#12488;&#65306;</strong>&#22909;&#12415;&#12398;&#12487;&#12470;&#12452;&#12531;&#12420;&#27231;&#33021;&#12398;&#21442;&#32771;&#20363;</li>
<li><strong>&#20104;&#31639;&#12392;&#32013;&#26399;&#65306;</strong>&#29694;&#23455;&#30340;&#12394;&#20104;&#31639;&#12392;&#24076;&#26395;&#32013;&#26399;</li>
</ul><div class="highlight-box">
<strong><i class="fas fa-lightbulb"></i> &#12467;&#12484;&#65306;</strong>&#35201;&#20214;&#12434;&#12414;&#12392;&#12417;&#12383;&#31777;&#21336;&#12394;&#36039;&#26009;&#12434;&#29992;&#24847;&#12377;&#12427;&#12392;&#12289;&#25171;&#12385;&#21512;&#12431;&#12379;&#12364;&#12473;&#12512;&#12540;&#12474;&#12395;&#36914;&#12415;&#12414;&#12377;&#12290;&#31623;&#26465;&#26360;&#12365;&#12391;&#27083;&#12431;&#12394;&#12356;&#12398;&#12391;&#12289;&#32771;&#12360;&#12434;&#12414;&#12392;&#12417;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><h3 id="heading-21">5-2. &#23450;&#26399;&#30340;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h3><p>&#21046;&#20316;&#26399;&#38291;&#20013;&#12399;&#12289;<strong>&#23450;&#26399;&#30340;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</strong>&#12434;&#24515;&#12364;&#12369;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#36914;&#25431;&#30906;&#35469;&#65306;</strong>&#23450;&#26399;&#30340;&#12395;&#21046;&#20316;&#29366;&#27841;&#12434;&#30906;&#35469;&#12377;&#12427;</li>
<li><strong>&#36805;&#36895;&#12394;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#65306;</strong>&#20462;&#27491;&#20381;&#38972;&#12420;&#30906;&#35469;&#20107;&#38917;&#12395;&#12399;&#32032;&#26089;&#12367;&#23550;&#24540;</li>
<li><strong>&#30097;&#21839;&#28857;&#12398;&#35299;&#28040;&#65306;</strong>&#12431;&#12363;&#12425;&#12394;&#12356;&#12371;&#12392;&#12399;&#12377;&#12368;&#12395;&#36074;&#21839;&#12377;&#12427;</li>
<li><strong>&#26580;&#36575;&#12394;&#23550;&#24540;&#65306;</strong>&#12503;&#12525;&#12398;&#25552;&#26696;&#12395;&#12399;&#32819;&#12434;&#20670;&#12369;&#12427;</li>
</ul><h3 id="heading-22">5-3. &#32032;&#26448;&#12398;&#28310;&#20633;</h3><p>&#12473;&#12512;&#12540;&#12474;&#12394;&#21046;&#20316;&#12398;&#12383;&#12417;&#12395;&#12289;<strong>&#24517;&#35201;&#12394;&#32032;&#26448;&#12434;&#20107;&#21069;&#12395;&#28310;&#20633;</strong>&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><table class="comparison-table">
<thead>
<tr>
<th>&#32032;&#26448;</th>
<th>&#28310;&#20633;&#12377;&#12409;&#12365;&#20869;&#23481;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#12486;&#12461;&#12473;&#12488;</td>
<td>&#20250;&#31038;&#27010;&#35201;&#12289;&#12469;&#12540;&#12499;&#12473;&#35500;&#26126;&#12289;&#33258;&#24049;&#32057;&#20171;&#12394;&#12393;&#12398;&#21407;&#31295;</td>
</tr>
<tr>
<td>&#30011;&#20687;</td>
<td>&#21830;&#21697;&#20889;&#30495;&#12289;&#24215;&#33303;&#20889;&#30495;&#12289;&#12473;&#12479;&#12483;&#12501;&#20889;&#30495;&#12394;&#12393;&#65288;&#39640;&#35299;&#20687;&#24230;&#65289;</td>
</tr>
<tr>
<td>&#12525;&#12468;</td>
<td>&#20250;&#31038;&#12525;&#12468;&#12398;&#12487;&#12540;&#12479;&#65288;AI&#12289;PSD&#12289;PNG&#12394;&#12393;&#65289;</td>
</tr>
<tr>
<td>&#12459;&#12521;&#12540;</td>
<td>&#12502;&#12521;&#12531;&#12489;&#12459;&#12521;&#12540;&#12364;&#12354;&#12428;&#12400;&#25351;&#23450;</td>
</tr>
<tr>
<td>&#21442;&#32771;&#36039;&#26009;</td>
<td>&#26082;&#23384;&#12398;&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;&#12289;&#21517;&#21050;&#12289;&#12481;&#12521;&#12471;&#12394;&#12393;</td>
</tr>
</tbody>
</table><p>&#32032;&#26448;&#12364;&#25539;&#12387;&#12390;&#12356;&#12394;&#12356;&#22580;&#21512;&#12391;&#12418;&#12289;&#22810;&#12367;&#12398;&#21046;&#20316;&#20250;&#31038;&#12364;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;&#20889;&#30495;&#25774;&#24433;&#12420;&#12521;&#12452;&#12486;&#12451;&#12531;&#12464;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#20250;&#31038;&#12418;&#12354;&#12427;&#12398;&#12391;&#12289;&#30456;&#35527;&#12375;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-23">5-4. &#20462;&#27491;&#20381;&#38972;&#12398;&#20181;&#26041;</h3><p>&#12487;&#12470;&#12452;&#12531;&#12398;&#20462;&#27491;&#12434;&#20381;&#38972;&#12377;&#12427;&#38555;&#12399;&#12289;<strong>&#20855;&#20307;&#30340;&#12395;&#20253;&#12360;&#12427;</strong>&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#20855;&#20307;&#30340;&#12394;&#25351;&#25688;&#65306;</strong>&#12300;&#12418;&#12387;&#12392;&#33391;&#12367;&#12375;&#12390;&#12301;&#12391;&#12399;&#12394;&#12367;&#12300;&#12371;&#12398;&#12508;&#12479;&#12531;&#12434;&#22823;&#12365;&#12367;&#12301;&#12394;&#12393;&#20855;&#20307;&#30340;&#12395;</li>
<li><strong>&#29702;&#30001;&#12434;&#28155;&#12360;&#12427;&#65306;</strong>&#12394;&#12380;&#12381;&#12358;&#12375;&#12383;&#12356;&#12398;&#12363;&#29702;&#30001;&#12418;&#20253;&#12360;&#12427;</li>
<li><strong>&#20778;&#20808;&#38918;&#20301;&#65306;</strong>&#35079;&#25968;&#12398;&#20462;&#27491;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#20778;&#20808;&#38918;&#20301;&#12434;&#12388;&#12369;&#12427;</li>
<li><strong>&#19968;&#24230;&#12395;&#12414;&#12392;&#12417;&#12427;&#65306;</strong>&#20462;&#27491;&#12399;&#19968;&#24230;&#12395;&#12414;&#12392;&#12417;&#12390;&#20253;&#12360;&#12427;&#26041;&#12364;&#21177;&#29575;&#30340;</li>
</ul><div class="success-box">
<strong><i class="fas fa-check-circle"></i> &#33391;&#12356;&#20363;&#65306;</strong>&#12300;&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12398;&#12513;&#12452;&#12531;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#20889;&#30495;&#12434;&#12289;&#12418;&#12387;&#12392;&#26126;&#12427;&#12356;&#38640;&#22258;&#27671;&#12398;&#12418;&#12398;&#12395;&#22793;&#26356;&#12375;&#12390;&#12411;&#12375;&#12356;&#12391;&#12377;&#12290;&#24403;&#24215;&#12399;&#23478;&#26063;&#36899;&#12428;&#12398;&#12362;&#23458;&#27096;&#12364;&#22810;&#12356;&#12398;&#12391;&#12289;&#26126;&#12427;&#12367;&#35242;&#12375;&#12415;&#12420;&#12377;&#12356;&#12452;&#12513;&#12540;&#12472;&#12395;&#12375;&#12383;&#12356;&#12392;&#32771;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#12301;
</div><h3 id="heading-24">5-5. &#38263;&#26399;&#30340;&#12394;&#38306;&#20418;&#27083;&#31689;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12399;&#20316;&#12387;&#12390;&#32066;&#12431;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#38263;&#26399;&#30340;&#12394;&#12497;&#12540;&#12488;&#12490;&#12540;&#12471;&#12483;&#12503;</strong>&#12434;&#31689;&#12367;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#23450;&#26399;&#30340;&#12394;&#26356;&#26032;&#65306;</strong>&#24773;&#22577;&#12434;&#24120;&#12395;&#26368;&#26032;&#12395;&#20445;&#12388;</li>
<li><strong>&#25913;&#21892;&#12398;&#32153;&#32154;&#65306;</strong>&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12434;&#22522;&#12395;&#32153;&#32154;&#30340;&#12395;&#25913;&#21892;</li>
<li><strong>&#30456;&#35527;&#12375;&#12420;&#12377;&#12356;&#38306;&#20418;&#65306;</strong>&#27671;&#36605;&#12395;&#30456;&#35527;&#12391;&#12365;&#12427;&#38306;&#20418;&#12434;&#32173;&#25345;</li>
<li><strong>&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#65306;</strong>&#33391;&#12363;&#12387;&#12383;&#28857;&#12289;&#25913;&#21892;&#12375;&#12390;&#12411;&#12375;&#12356;&#28857;&#12434;&#20253;&#12360;&#12427;</li>
</ul><p>&#33391;&#12356;&#21046;&#20316;&#20250;&#31038;&#12399;&#12289;&#32013;&#21697;&#24460;&#12418;&#32153;&#32154;&#30340;&#12395;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;&#23450;&#26399;&#30340;&#12394;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12420;&#25913;&#21892;&#25552;&#26696;&#12434;&#36890;&#12376;&#12390;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#25104;&#38263;&#12373;&#12379;&#12390;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h2 id="heading-25">6. &#12414;&#12392;&#12417;</h2><p>&#22823;&#20998;&#30476;&#12398;&#12362;&#12377;&#12377;&#12417;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;5&#36984;&#12434;&#32057;&#20171;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#26368;&#24460;&#12395;&#12289;&#36984;&#23450;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><h3 id="heading-26">&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12398;&#35201;&#28857;</h3><ol>
<li><strong>&#30446;&#30340;&#12434;&#26126;&#30906;&#12395;&#65306;</strong>&#20309;&#12398;&#12383;&#12417;&#12395;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#12398;&#12363;&#26126;&#30906;&#12395;&#12377;&#12427;</li>
<li><strong>&#20104;&#31639;&#12434;&#27770;&#12417;&#12427;&#65306;</strong>&#29694;&#23455;&#30340;&#12394;&#20104;&#31639;&#12434;&#35373;&#23450;&#12377;&#12427;</li>
<li><strong>&#35079;&#25968;&#31038;&#12434;&#27604;&#36611;&#65306;</strong>&#26368;&#20302;3&#31038;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12427;</li>
<li><strong>&#23455;&#32318;&#12434;&#30906;&#35469;&#65306;</strong>&#36942;&#21435;&#12398;&#21046;&#20316;&#20107;&#20363;&#12434;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;</li>
<li><strong>&#30456;&#24615;&#12434;&#37325;&#35222;&#65306;</strong>&#38263;&#26399;&#30340;&#12395;&#20184;&#12365;&#21512;&#12360;&#12427;&#30456;&#25163;&#12434;&#36984;&#12406;</li>
</ol><h3 id="heading-27">&#21508;&#31038;&#12398;&#29305;&#24500;&#12414;&#12392;&#12417;</h3><ul>
<li><strong>&#20313;&#26085;&#65288;yojitsu&#65289;&#65306;</strong>&#12496;&#12521;&#12531;&#12473;&#12398;&#21462;&#12428;&#12383;&#32207;&#21512;&#21147;&#12290;&#12487;&#12470;&#12452;&#12531;&#24615;&#12289;&#27231;&#33021;&#24615;&#12289;&#12469;&#12509;&#12540;&#12488;&#12289;&#12467;&#12473;&#12488;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12377;&#12409;&#12390;&#12364;&#39640;&#27700;&#28310;</li>
<li><strong>A&#31038;&#65306;</strong>&#38263;&#24180;&#12398;&#23455;&#32318;&#12392;&#22320;&#22495;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12290;&#23550;&#38754;&#12469;&#12509;&#12540;&#12488;&#12364;&#20805;&#23455;</li>
<li><strong>B&#31038;&#65306;</strong>&#39640;&#12356;&#25216;&#34899;&#21147;&#12290;&#35079;&#38609;&#12394;&#27231;&#33021;&#12420;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12395;&#24375;&#12356;</li>
<li><strong>C&#31038;&#65306;</strong>&#21331;&#36234;&#12375;&#12383;&#12487;&#12470;&#12452;&#12531;&#21147;&#12290;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#37325;&#35222;&#12377;&#12427;&#20225;&#26989;&#12395;&#26368;&#36969;</li>
<li><strong>D&#31038;&#65306;</strong>&#20302;&#20385;&#26684;&#12539;&#30701;&#32013;&#26399;&#12290;&#20104;&#31639;&#12364;&#38480;&#12425;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12395;&#26908;&#35342;</li>
</ul><h3 id="heading-28">&#30446;&#30340;&#21029;&#12362;&#12377;&#12377;&#12417;</h3><ul>
<li><strong>&#21021;&#12417;&#12390;&#12398;&#21046;&#20316;&#12391;&#19981;&#23433;&#65306;</strong>&#20313;&#26085;&#12289;D&#31038;&#12289;A&#31038;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#37325;&#35222;&#65306;</strong>C&#31038;&#12289;&#20313;&#26085;</li>
<li><strong>&#25216;&#34899;&#21147;&#37325;&#35222;&#65306;</strong>B&#31038;&#12289;&#20313;&#26085;</li>
<li><strong>&#12467;&#12473;&#12497;&#37325;&#35222;&#65306;</strong>&#20313;&#26085;&#12289;D&#31038;</li>
<li><strong>&#30701;&#32013;&#26399;&#65306;</strong>D&#31038;&#12289;&#20313;&#26085;</li>
</ul><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#26368;&#32066;&#12450;&#12489;&#12496;&#12452;&#12473;&#65306;</strong>&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12391;&#26368;&#12418;&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;<strong>&#33258;&#31038;&#12398;&#12491;&#12540;&#12474;&#12392;&#12510;&#12483;&#12481;&#12377;&#12427;&#12363;</strong>&#12391;&#12377;&#12290;&#20385;&#26684;&#12420;&#23455;&#32318;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#21462;&#12426;&#12420;&#12377;&#12373;&#12420;&#30456;&#24615;&#12418;&#32771;&#24942;&#12375;&#12390;&#12289;&#32207;&#21512;&#30340;&#12395;&#21028;&#26029;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><h3 id="heading-29">&#27425;&#12398;&#12473;&#12486;&#12483;&#12503;</h3><p>&#27671;&#12395;&#12394;&#12427;&#21046;&#20316;&#20250;&#31038;&#12364;&#35211;&#12388;&#12363;&#12387;&#12383;&#12425;&#12289;&#20197;&#19979;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#36914;&#12417;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ol>
<li><strong>&#21839;&#12356;&#21512;&#12431;&#12379;&#65306;</strong>&#27671;&#12395;&#12394;&#12427;&#20250;&#31038;&#12395;&#21839;&#12356;&#21512;&#12431;&#12379;&#12390;&#12415;&#12427;</li>
<li><strong>&#21021;&#22238;&#30456;&#35527;&#65306;</strong>&#28961;&#26009;&#30456;&#35527;&#12391;&#35201;&#20214;&#12434;&#12498;&#12450;&#12522;&#12531;&#12464;&#12375;&#12390;&#12418;&#12425;&#12358;</li>
<li><strong>&#35211;&#31309;&#12418;&#12426;&#65306;</strong>&#35079;&#25968;&#31038;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12427;</li>
<li><strong>&#27604;&#36611;&#26908;&#35342;&#65306;</strong>&#25552;&#26696;&#20869;&#23481;&#12392;&#35211;&#31309;&#12418;&#12426;&#12434;&#27604;&#36611;</li>
<li><strong>&#22865;&#32004;&#65306;</strong>&#26368;&#32066;&#30906;&#35469;&#12434;&#34892;&#12356;&#12289;&#22865;&#32004;</li>
</ol><div class="cta-box">
<h3 id="heading-30">&#20313;&#26085;&#65288;yojitsu&#65289;&#12391;&#12399;&#28961;&#26009;&#30456;&#35527;&#12434;&#23455;&#26045;&#20013;</h3>
<p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12372;&#26908;&#35342;&#20013;&#12398;&#26041;&#12399;&#12289;&#12414;&#12378;&#12399;&#28961;&#26009;&#30456;&#35527;&#12434;&#12372;&#21033;&#29992;&#12367;&#12384;&#12373;&#12356;&#12290;&#32076;&#39443;&#35914;&#23500;&#12394;&#12473;&#12479;&#12483;&#12501;&#12364;&#12289;&#36020;&#31038;&#12398;&#35506;&#38988;&#12434;&#12498;&#12450;&#12522;&#12531;&#12464;&#12375;&#12289;&#26368;&#36969;&#12394;&#12477;&#12522;&#12517;&#12540;&#12471;&#12519;&#12531;&#12434;&#12372;&#25552;&#26696;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p>
<a href="https://yojitsu.com/contact" class="cta-button">&#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div><h3 id="heading-31">&#21442;&#32771;&#12522;&#12531;&#12463;</h3><ul>
<li><a href="https://www.meti.go.jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#32076;&#28168;&#29987;&#26989;&#30465; - &#20013;&#23567;&#20225;&#26989;&#12398;IT&#21270;&#25903;&#25588;</a></li>
<li><a href="https://www.ipa.go.jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#29420;&#31435;&#34892;&#25919;&#27861;&#20154;&#24773;&#22577;&#20966;&#29702;&#25512;&#36914;&#27231;&#27083;&#65288;IPA&#65289;</a></li>
<li><a href="https://www.jwa.or.jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#19968;&#33324;&#31038;&#22243;&#27861;&#20154;&#26085;&#26412;Web&#21332;&#20250;</a></li>
<li><a href="/area/"><i class="fas fa-map-marker-alt"></i> 18</a></li>
</ul><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#12362;&#12369;&#12427;SEO&#23550;&#31574;&#12398;&#22522;&#26412;</a><p>&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12372;&#26908;&#35342;&#12398;&#38555;&#12399;&#12289;&#26412;&#35352;&#20107;&#12391;&#32057;&#20171;&#12375;&#12383;5&#31038;&#12434;&#12380;&#12402;&#20505;&#35036;&#12395;&#20837;&#12428;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12381;&#12428;&#12382;&#12428;&#12398;&#20250;&#31038;&#12395;&#24375;&#12415;&#12364;&#12354;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#33258;&#31038;&#12398;&#12491;&#12540;&#12474;&#12395;&#26368;&#12418;&#21512;&#12358;&#21046;&#20316;&#20250;&#31038;&#12434;&#35211;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#12289;&#25104;&#21151;&#12408;&#12398;&#31532;&#19968;&#27497;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><p>&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12391;&#36855;&#12387;&#12383;&#38555;&#12399;&#12289;&#20313;&#26085;&#65288;yojitsu&#65289;&#12398;&#28961;&#26009;&#30456;&#35527;&#12418;&#12372;&#27963;&#29992;&#12367;&#12384;&#12373;&#12356;&#12290;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12364;&#12289;&#36020;&#31038;&#12395;&#26368;&#36969;&#12394;&#21046;&#20316;&#12497;&#12540;&#12488;&#12490;&#12540;&#36984;&#12403;&#12434;&#12469;&#12509;&#12540;&#12488;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>