<article class="blog-article">

<p>&#12300;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12375;&#12383;&#12369;&#12428;&#12393;&#12289;&#12371;&#12398;&#36027;&#29992;&#12399;&#12393;&#12398;&#21208;&#23450;&#31185;&#30446;&#12391;&#20966;&#29702;&#12377;&#12428;&#12400;&#12356;&#12356;&#12398;&#65311;&#12301;&#12300;&#36039;&#29987;&#12392;&#12375;&#12390;&#35336;&#19978;&#12377;&#12409;&#12365;&#65311;&#12381;&#12428;&#12392;&#12418;&#32076;&#36027;&#12391;&#20966;&#29702;&#12391;&#12365;&#12427;&#65311;&#12301;&mdash;&mdash;&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#26908;&#35342;&#12289;&#12414;&#12383;&#12399;&#30330;&#27880;&#12373;&#12428;&#12383;&#20225;&#26989;&#12398;&#32076;&#29702;&#25285;&#24403;&#32773;&#12420;&#32076;&#21942;&#32773;&#12398;&#26041;&#12363;&#12425;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#20250;&#35336;&#20966;&#29702;&#12395;&#38306;&#12377;&#12427;&#12372;&#36074;&#21839;&#12434;&#25968;&#22810;&#12367;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</p><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#20250;&#35336;&#20966;&#29702;&#12399;&#12289;<strong>&#37329;&#38989;&#12420;&#20351;&#29992;&#30446;&#30340;&#12289;&#27231;&#33021;&#12395;&#12424;&#12387;&#12390;&#21462;&#12426;&#25201;&#12356;&#12364;&#30064;&#12394;&#12427;</strong>&#12383;&#12417;&#12289;&#36969;&#20999;&#12394;&#21028;&#26029;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;&#35492;&#12387;&#12383;&#20966;&#29702;&#12434;&#12375;&#12390;&#12375;&#12414;&#12358;&#12392;&#12289;&#31246;&#21209;&#35519;&#26619;&#12391;&#25351;&#25688;&#12373;&#12428;&#12427;&#21487;&#33021;&#24615;&#12418;&#12354;&#12426;&#12289;&#27880;&#24847;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;Web&#21046;&#20316;&#12392;&#32076;&#29702;&#23455;&#21209;&#12395;&#31934;&#36890;&#12375;&#12383;&#20313;&#26085;&#65288;yojitsu&#65289;&#12364;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#21208;&#23450;&#31185;&#30446;&#12392;&#20250;&#35336;&#20966;&#29702;&#12395;&#12388;&#12356;&#12390;&#12289;&#20855;&#20307;&#30340;&#12394;&#20181;&#35379;&#20363;&#12434;&#20132;&#12360;&#12394;&#12364;&#12425;&#24505;&#24213;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12398;&#30342;&#27096;&#12364;&#23433;&#24515;&#12375;&#12390;&#27491;&#12375;&#12356;&#32076;&#29702;&#20966;&#29702;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12289;&#23455;&#21209;&#12391;&#24441;&#31435;&#12388;&#24773;&#22577;&#12434;&#12362;&#23626;&#12369;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#20250;&#35336;&#20966;&#29702;&#12398;&#22522;&#26412;</h2><p>&#12414;&#12378;&#12399;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#20250;&#35336;&#20966;&#29702;&#12395;&#12362;&#12369;&#12427;&#22522;&#26412;&#30340;&#12394;&#32771;&#12360;&#26041;&#12434;&#29702;&#35299;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-1">1-1. &#36039;&#29987;&#35336;&#19978; vs &#36027;&#29992;&#35336;&#19978;&#12398;&#21028;&#26029;&#22522;&#28310;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12399;&#12289;<strong>&#29366;&#27841;&#12395;&#24540;&#12376;&#12390;&#12300;&#36039;&#29987;&#12301;&#12414;&#12383;&#12399;&#12300;&#36027;&#29992;&#12301;&#12398;&#12356;&#12378;&#12428;&#12363;&#12391;&#20966;&#29702;</strong>&#12375;&#12414;&#12377;&#12290;&#12371;&#12398;&#21028;&#26029;&#22522;&#28310;&#12399;&#20027;&#12395;&#20197;&#19979;&#12398;3&#12388;&#12398;&#35201;&#32032;&#12391;&#27770;&#12414;&#12426;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>&#21028;&#26029;&#22522;&#28310;&#12398;3&#35201;&#32032;</strong>
<ol>
<li><strong>&#37329;&#38989;&#12398;&#22823;&#12365;&#12373;</strong>&#65306;10&#19975;&#20870;&#12364;&#22823;&#12365;&#12394;&#20998;&#23696;&#28857;</li>
<li><strong>&#20351;&#29992;&#26399;&#38291;</strong>&#65306;1&#24180;&#20197;&#19978;&#20351;&#29992;&#12377;&#12427;&#12363;&#21542;&#12363;</li>
<li><strong>&#27231;&#33021;&#12539;&#30446;&#30340;</strong>&#65306;&#24195;&#21578;&#23459;&#20253;&#30446;&#30340;&#12363;&#12289;&#20107;&#26989;&#29992;&#36039;&#29987;&#12363;</li>
</ol>
</div><h3 id="heading-2">1-2. &#22522;&#26412;&#30340;&#12394;&#32771;&#12360;&#26041;</h3><p>&#22269;&#31246;&#24193;&#12398;&#35211;&#35299;&#12395;&#12424;&#12428;&#12400;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12398;&#21046;&#20316;&#36027;&#29992;&#12399;&#21407;&#21063;&#12392;&#12375;&#12390;&#20197;&#19979;&#12398;&#12424;&#12358;&#12395;&#21462;&#12426;&#25201;&#12431;&#12428;&#12414;&#12377;<a href="https://www.nta.go.jp/law/shitsugi/hojin/12/12.htm" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> &#65288;&#22269;&#31246;&#24193;&#12479;&#12483;&#12463;&#12473;&#12450;&#12531;&#12469;&#12540;&#65289;</a>&#65306;</p><ul>
<li><strong>&#21336;&#12394;&#12427;&#24195;&#21578;&#23459;&#20253;&#36027;&#30340;&#12394;&#12418;&#12398;</strong>&#65306;&#24195;&#21578;&#23459;&#20253;&#36027;&#12392;&#12375;&#12390;&#36027;&#29992;&#20966;&#29702;</li>
<li><strong>&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#20351;&#29992;&#12375;&#12383;&#27231;&#33021;&#30340;&#12394;&#12418;&#12398;</strong>&#65306;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;&#36039;&#29987;&#35336;&#19978;</li>
<li><strong>10&#19975;&#20870;&#26410;&#28288;&#12398;&#12418;&#12398;</strong>&#65306;&#37329;&#38989;&#22522;&#28310;&#12395;&#12424;&#12426;&#36027;&#29992;&#20966;&#29702;&#21487;&#33021;</li>
</ul><p>&#12371;&#12398;&#22522;&#26412;&#21407;&#21063;&#12434;&#36367;&#12414;&#12360;&#12383;&#19978;&#12391;&#12289;&#20855;&#20307;&#30340;&#12394;&#12465;&#12540;&#12473;&#12372;&#12392;&#12398;&#20966;&#29702;&#26041;&#27861;&#12434;&#35211;&#12390;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h2 id="heading-3">2. &#37329;&#38989;&#21029;&#12398;&#20966;&#29702;&#26041;&#27861;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#20966;&#29702;&#12399;&#12289;<strong>&#21046;&#20316;&#36027;&#29992;&#12398;&#32207;&#38989;</strong>&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-4">2-1. 10&#19975;&#20870;&#26410;&#28288;&#12398;&#22580;&#21512;</h3><p>&#21046;&#20316;&#36027;&#29992;&#12364;<strong>10&#19975;&#20870;&#26410;&#28288;&#12398;&#22580;&#21512;&#12399;&#12289;&#20840;&#38989;&#12434;&#36027;&#29992;&#12392;&#12375;&#12390;&#20966;&#29702;</strong>&#12391;&#12365;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#23569;&#38989;&#36039;&#29987;&#12398;&#25613;&#37329;&#31639;&#20837;&#12398;&#29305;&#20363;&#12395;&#12424;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;</p><div class="info-box">
<strong>&#20351;&#29992;&#12377;&#12427;&#21208;&#23450;&#31185;&#30446;</strong>
<ul>
<li><strong>&#24195;&#21578;&#23459;&#20253;&#36027;</strong>&#65306;&#26368;&#12418;&#19968;&#33324;&#30340;&#12290;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12398;&#23459;&#20253;&#12364;&#20027;&#30446;&#30340;&#12398;&#22580;&#21512;</li>
<li><strong>&#25903;&#25173;&#25163;&#25968;&#26009;</strong>&#65306;&#21046;&#20316;&#12434;&#22806;&#37096;&#12395;&#22996;&#35351;&#12375;&#12383;&#22580;&#21512;</li>
<li><strong>&#38609;&#36027;</strong>&#65306;&#38971;&#24230;&#12364;&#20302;&#12367;&#12289;&#20182;&#12398;&#31185;&#30446;&#12395;&#35442;&#24403;&#12375;&#12394;&#12356;&#22580;&#21512;</li>
</ul>
</div><p><strong>&#20181;&#35379;&#20363;&#65306;&#21046;&#20316;&#36027;80,000&#20870;&#65288;&#31246;&#36796;88,000&#20870;&#65289;&#12434;&#25903;&#25173;&#12387;&#12383;&#22580;&#21512;</strong></p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#24195;&#21578;&#23459;&#20253;&#36027;</td>
<td>80,000</td>
<td>&#29694;&#37329;&#65288;&#12414;&#12383;&#12399;&#26222;&#36890;&#38928;&#37329;&#65289;</td>
<td>88,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>8,000</td>
<td></td>
<td></td>
</tr>
</table><h3 id="heading-5">2-2. 10&#19975;&#20870;&#20197;&#19978;20&#19975;&#20870;&#26410;&#28288;&#12398;&#22580;&#21512;</h3><p>&#21046;&#20316;&#36027;&#29992;&#12364;<strong>10&#19975;&#20870;&#20197;&#19978;20&#19975;&#20870;&#26410;&#28288;&#12398;&#22580;&#21512;</strong>&#12399;&#12289;&#20197;&#19979;&#12398;&#36984;&#25246;&#32930;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ol>
<li><strong>&#36890;&#24120;&#12398;&#28187;&#20385;&#20767;&#21364;&#36039;&#29987;&#12392;&#12375;&#12390;&#20966;&#29702;</strong>&#65306;&#32784;&#29992;&#24180;&#25968;&#12395;&#24540;&#12376;&#12390;&#20767;&#21364;</li>
<li><strong>&#19968;&#25324;&#20767;&#21364;&#36039;&#29987;&#12392;&#12375;&#12390;&#20966;&#29702;</strong>&#65306;3&#24180;&#38291;&#12391;&#22343;&#31561;&#20767;&#21364;&#65288;&#20013;&#23567;&#20225;&#26989;&#21521;&#12369;&#65289;</li>
</ol><p><strong>&#19968;&#25324;&#20767;&#21364;&#36039;&#29987;&#12434;&#36984;&#25246;&#12375;&#12383;&#22580;&#21512;&#12398;&#20181;&#35379;&#20363;&#65306;&#21046;&#20316;&#36027;150,000&#20870;&#65288;&#31246;&#36796;165,000&#20870;&#65289;&#12398;&#22580;&#21512;</strong></p><p>&#12304;&#21462;&#24471;&#26178;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#19968;&#25324;&#20767;&#21364;&#36039;&#29987;</td>
<td>150,000</td>
<td>&#29694;&#37329;&#65288;&#12414;&#12383;&#12399;&#26222;&#36890;&#38928;&#37329;&#65289;</td>
<td>165,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>15,000</td>
<td></td>
<td></td>
</tr>
</table><p>&#12304;&#27770;&#31639;&#26178;&#65288;1&#24180;&#30446;&#65289;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#28187;&#20385;&#20767;&#21364;&#36027;</td>
<td>50,000</td>
<td>&#19968;&#25324;&#20767;&#21364;&#36039;&#29987;</td>
<td>50,000</td>
</tr>
</table><p>&#8251; 150,000&#20870; &divide; 3&#24180; = 50,000&#20870;/&#24180;</p><div class="highlight-box">
<strong>&#19968;&#25324;&#20767;&#21364;&#36039;&#29987;&#12398;&#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#20767;&#21364;&#26399;&#38291;&#12364;3&#24180;&#12391;&#22266;&#23450;&#12373;&#12428;&#12427;&#12383;&#12417;&#12289;&#31649;&#29702;&#12364;&#31777;&#21336;</li>
<li>&#20767;&#21364;&#36039;&#29987;&#31246;&#65288;&#22266;&#23450;&#36039;&#29987;&#31246;&#65289;&#12398;&#23550;&#35937;&#22806;</li>
<li>&#20013;&#23567;&#20225;&#26989;&#12395;&#12399;&#20351;&#12356;&#12420;&#12377;&#12356;&#21046;&#24230;</li>
</ul>
</div><h3 id="heading-6">2-3. 20&#19975;&#20870;&#20197;&#19978;30&#19975;&#20870;&#26410;&#28288;&#12398;&#22580;&#21512;&#65288;&#20013;&#23567;&#20225;&#26989;&#32773;&#31561;&#65289;</h3><p>&#36039;&#26412;&#37329;1&#20740;&#20870;&#20197;&#19979;&#12398;&#20013;&#23567;&#20225;&#26989;&#32773;&#31561;&#12399;&#12289;<strong>&#23569;&#38989;&#28187;&#20385;&#20767;&#21364;&#36039;&#29987;&#12398;&#29305;&#20363;</strong>&#12434;&#21033;&#29992;&#12391;&#12365;&#12414;&#12377;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;<strong>30&#19975;&#20870;&#26410;&#28288;&#12398;&#36039;&#29987;&#12434;&#21462;&#24471;&#12375;&#12383;&#24180;&#24230;&#12395;&#20840;&#38989;&#25613;&#37329;&#31639;&#20837;</strong>&#12391;&#12365;&#12414;&#12377;&#65288;&#24180;&#38291;&#21512;&#35336;300&#19975;&#20870;&#12414;&#12391;&#65289;&#12290;</p><p><strong>&#20181;&#35379;&#20363;&#65306;&#21046;&#20316;&#36027;250,000&#20870;&#65288;&#31246;&#36796;275,000&#20870;&#65289;&#12434;&#25903;&#25173;&#12387;&#12383;&#22580;&#21512;</strong></p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#24037;&#20855;&#22120;&#20855;&#20633;&#21697;<br>&#65288;&#12414;&#12383;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#65289;</td>
<td>250,000</td>
<td>&#29694;&#37329;&#65288;&#12414;&#12383;&#12399;&#26222;&#36890;&#38928;&#37329;&#65289;</td>
<td>275,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>25,000</td>
<td></td>
<td></td>
</tr>
</table><p>&#12304;&#27770;&#31639;&#26178;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#28187;&#20385;&#20767;&#21364;&#36027;</td>
<td>250,000</td>
<td>&#24037;&#20855;&#22120;&#20855;&#20633;&#21697;<br>&#65288;&#12414;&#12383;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#65289;</td>
<td>250,000</td>
</tr>
</table><div class="warning-box">
<strong>&#27880;&#24847;&#28857;</strong>
<p>&#12371;&#12398;&#29305;&#20363;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#12399;&#12289;<strong>&#30906;&#23450;&#30003;&#21578;&#26360;&#12395;&#12300;&#23569;&#38989;&#28187;&#20385;&#20767;&#21364;&#36039;&#29987;&#12398;&#21462;&#24471;&#20385;&#38989;&#12395;&#38306;&#12377;&#12427;&#26126;&#32048;&#26360;&#12301;&#12434;&#28155;&#20184;</strong>&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24536;&#12428;&#12378;&#12395;&#25163;&#32154;&#12365;&#12434;&#34892;&#12356;&#12414;&#12375;&#12423;&#12358;&#12290;</p>
</div><h3 id="heading-7">2-4. 30&#19975;&#20870;&#20197;&#19978;&#12398;&#22580;&#21512;</h3><p>&#21046;&#20316;&#36027;&#29992;&#12364;<strong>30&#19975;&#20870;&#20197;&#19978;&#12398;&#22580;&#21512;&#12399;&#12289;&#21407;&#21063;&#12392;&#12375;&#12390;&#22266;&#23450;&#36039;&#29987;&#12395;&#35336;&#19978;</strong>&#12375;&#12289;&#32784;&#29992;&#24180;&#25968;&#12395;&#24540;&#12376;&#12390;&#28187;&#20385;&#20767;&#21364;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#21208;&#23450;&#31185;&#30446;&#12392;&#32784;&#29992;&#24180;&#25968;</strong>
<ul>
<li><strong>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</strong>&#65306;&#32784;&#29992;&#24180;&#25968;5&#24180;&#65288;&#33258;&#31038;&#21033;&#29992;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#65289;</li>
<li><strong>&#24037;&#20855;&#22120;&#20855;&#20633;&#21697;</strong>&#65306;&#32784;&#29992;&#24180;&#25968;5&#24180;&#65288;&#22120;&#20855;&#21450;&#12403;&#20633;&#21697;&#12392;&#12375;&#12390;&#20966;&#29702;&#12377;&#12427;&#22580;&#21512;&#65289;</li>
</ul>
</div><p><strong>&#20181;&#35379;&#20363;&#65306;&#21046;&#20316;&#36027;500,000&#20870;&#65288;&#31246;&#36796;550,000&#20870;&#65289;&#12434;&#25903;&#25173;&#12387;&#12383;&#22580;&#21512;&#65288;&#23450;&#38989;&#27861;&#12395;&#12424;&#12427;&#20767;&#21364;&#65289;</strong></p><p>&#12304;&#21462;&#24471;&#26178;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</td>
<td>500,000</td>
<td>&#29694;&#37329;&#65288;&#12414;&#12383;&#12399;&#26222;&#36890;&#38928;&#37329;&#65289;</td>
<td>550,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>50,000</td>
<td></td>
<td></td>
</tr>
</table><p>&#12304;&#27770;&#31639;&#26178;&#65288;1&#24180;&#30446;&#65289;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#28187;&#20385;&#20767;&#21364;&#36027;</td>
<td>100,000</td>
<td>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</td>
<td>100,000</td>
</tr>
</table><p>&#8251; 500,000&#20870; &divide; 5&#24180; = 100,000&#20870;/&#24180;&#65288;&#23450;&#38989;&#27861;&#12398;&#22580;&#21512;&#65289;</p><div class="internal-link">
<a href="/blog/detail.php?slug=homepage-production-price-guide"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12434;&#24505;&#24213;&#35299;&#35500;&#65281;&#22823;&#20998;&#30476;&#12398;&#36027;&#29992;&#30456;&#22580;&#12418;&#32057;&#20171;</a>
</div><h2 id="heading-8">3. &#12465;&#12540;&#12473;&#21029;&#12398;&#20181;&#35379;&#20363;</h2><p>&#23455;&#38555;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12391;&#12399;&#12289;&#27096;&#12293;&#12394;&#12465;&#12540;&#12473;&#12364;&#32771;&#12360;&#12425;&#12428;&#12414;&#12377;&#12290;&#12371;&#12371;&#12391;&#12399;&#20195;&#34920;&#30340;&#12394;&#12465;&#12540;&#12473;&#12398;&#20181;&#35379;&#20363;&#12434;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-9">3-1. &#26032;&#35215;&#21046;&#20316;&#12398;&#22580;&#21512;</h3><p>&#20225;&#26989;&#12392;&#12375;&#12390;&#21021;&#12417;&#12390;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12377;&#12427;&#22580;&#21512;&#12289;<strong>&#12503;&#12525;&#12464;&#12521;&#12512;&#12420;&#27231;&#33021;&#12398;&#26377;&#28961;</strong>&#12395;&#12424;&#12387;&#12390;&#20966;&#29702;&#12364;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;</p><p><strong>Case A&#65306;&#21336;&#32020;&#12394;&#24773;&#22577;&#25522;&#36617;&#12398;&#12415;&#12398;&#12469;&#12452;&#12488;&#65288;50,000&#20870;&#65289;</strong></p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#24195;&#21578;&#23459;&#20253;&#36027;</td>
<td>50,000</td>
<td>&#26222;&#36890;&#38928;&#37329;</td>
<td>55,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>5,000</td>
<td></td>
<td></td>
</tr>
</table><p><strong>Case B&#65306;&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#20184;&#12365;&#12398;&#12469;&#12452;&#12488;&#65288;800,000&#20870;&#65289;</strong></p><p>&#12304;&#21462;&#24471;&#26178;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</td>
<td>800,000</td>
<td>&#26222;&#36890;&#38928;&#37329;</td>
<td>880,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>80,000</td>
<td></td>
<td></td>
</tr>
</table><p>&#12304;&#27770;&#31639;&#26178;&#65288;&#24180;&#38291;&#20767;&#21364;&#65289;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#28187;&#20385;&#20767;&#21364;&#36027;</td>
<td>160,000</td>
<td>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</td>
<td>160,000</td>
</tr>
</table><h3 id="heading-10">3-2. &#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12398;&#22580;&#21512;</h3><p>&#26082;&#23384;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12377;&#12427;&#22580;&#21512;&#12289;<strong>&#26082;&#23384;&#12469;&#12452;&#12488;&#12398;&#31807;&#20385;&#12398;&#20966;&#29702;</strong>&#12364;&#24517;&#35201;&#12395;&#12394;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p><strong>&#20363;&#65306;&#26082;&#23384;&#12469;&#12452;&#12488;&#12398;&#31807;&#20385;&#12364;200,000&#20870;&#27531;&#12387;&#12390;&#12356;&#12427;&#29366;&#24907;&#12391;&#12289;&#26032;&#12383;&#12395;600,000&#20870;&#12391;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</strong></p><p>&#12304;&#26082;&#23384;&#12469;&#12452;&#12488;&#12398;&#38500;&#21364;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#22266;&#23450;&#36039;&#29987;&#38500;&#21364;&#25613;</td>
<td>200,000</td>
<td>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</td>
<td>200,000</td>
</tr>
</table><p>&#12304;&#26032;&#12469;&#12452;&#12488;&#12398;&#21462;&#24471;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</td>
<td>600,000</td>
<td>&#26222;&#36890;&#38928;&#37329;</td>
<td>660,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>60,000</td>
<td></td>
<td></td>
</tr>
</table><div class="highlight-box">
<strong>&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12398;&#21028;&#26029;&#12509;&#12452;&#12531;&#12488;</strong>
<p><strong>&#20840;&#38754;&#30340;&#12394;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</strong>&#65288;&#12487;&#12470;&#12452;&#12531;&#12539;&#27231;&#33021;&#12434;&#22823;&#24133;&#22793;&#26356;&#65289;&#12398;&#22580;&#21512;&#12399;&#12289;&#26082;&#23384;&#12469;&#12452;&#12488;&#12434;&#38500;&#21364;&#12375;&#26032;&#35215;&#21462;&#24471;&#12392;&#12375;&#12390;&#20966;&#29702;&#12290;<strong>&#37096;&#20998;&#30340;&#12394;&#20462;&#27491;</strong>&#65288;&#12487;&#12470;&#12452;&#12531;&#24494;&#35519;&#25972;&#12289;&#12506;&#12540;&#12472;&#36861;&#21152;&#31243;&#24230;&#65289;&#12398;&#22580;&#21512;&#12399;&#12289;&#20462;&#32341;&#36027;&#12420;&#20445;&#23432;&#36027;&#29992;&#12392;&#12375;&#12390;&#36027;&#29992;&#20966;&#29702;&#12375;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-11">3-3. &#20445;&#23432;&#12539;&#36939;&#29992;&#36027;&#29992;&#12398;&#22580;&#21512;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#20844;&#38283;&#24460;&#12398;&#20445;&#23432;&#12539;&#36939;&#29992;&#36027;&#29992;&#12399;&#12289;<strong>&#22522;&#26412;&#30340;&#12395;&#36027;&#29992;&#12392;&#12375;&#12390;&#20966;&#29702;</strong>&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#27598;&#26376;&#12398;&#20445;&#23432;&#36027;&#29992;30,000&#20870;&#12434;&#25903;&#25173;&#12387;&#12383;&#22580;&#21512;</strong></p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#20445;&#23432;&#36027;<br>&#65288;&#12414;&#12383;&#12399;&#25903;&#25173;&#25163;&#25968;&#26009;&#65289;</td>
<td>30,000</td>
<td>&#26222;&#36890;&#38928;&#37329;</td>
<td>33,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>3,000</td>
<td></td>
<td></td>
</tr>
</table><div class="info-box">
<strong>&#20445;&#23432;&#12539;&#36939;&#29992;&#36027;&#29992;&#12395;&#21547;&#12414;&#12428;&#12427;&#12418;&#12398;</strong>
<ul>
<li>&#12469;&#12540;&#12496;&#12540;&#12539;&#12489;&#12513;&#12452;&#12531;&#31649;&#29702;&#36027;</li>
<li>&#23450;&#26399;&#30340;&#12394;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;</li>
<li>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;</li>
<li>&#36605;&#24494;&#12394;&#12467;&#12531;&#12486;&#12531;&#12484;&#26356;&#26032;</li>
<li>&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12524;&#12509;&#12540;&#12488;&#20316;&#25104;</li>
</ul>
</div><h3 id="heading-12">3-4. &#12489;&#12513;&#12452;&#12531;&#12539;&#12469;&#12540;&#12496;&#12540;&#36027;&#29992;&#12398;&#22580;&#21512;</h3><p>&#12489;&#12513;&#12452;&#12531;&#12420;&#12469;&#12540;&#12496;&#12540;&#12398;&#36027;&#29992;&#12399;&#12289;<strong>&#36890;&#24120;&#12399;&#36027;&#29992;&#12392;&#12375;&#12390;&#20966;&#29702;</strong>&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#24180;&#38291;&#12398;&#12489;&#12513;&#12452;&#12531;&#12539;&#12469;&#12540;&#12496;&#12540;&#36027;&#29992;15,000&#20870;&#12434;&#25903;&#25173;&#12387;&#12383;&#22580;&#21512;</strong></p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#25903;&#25173;&#25163;&#25968;&#26009;<br>&#65288;&#12414;&#12383;&#12399;&#36890;&#20449;&#36027;&#65289;</td>
<td>15,000</td>
<td>&#26222;&#36890;&#38928;&#37329;</td>
<td>16,500</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>1,500</td>
<td></td>
<td></td>
</tr>
</table><h2 id="heading-13">4. &#28187;&#20385;&#20767;&#21364;&#12398;&#26041;&#27861;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12434;&#36039;&#29987;&#35336;&#19978;&#12375;&#12383;&#22580;&#21512;&#12289;<strong>&#28187;&#20385;&#20767;&#21364;&#12395;&#12424;&#12387;&#12390;&#36027;&#29992;&#21270;</strong>&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-14">4-1. &#20767;&#21364;&#26041;&#27861;&#12398;&#31278;&#39006;</h3><p>&#26085;&#26412;&#12398;&#31246;&#27861;&#12391;&#12399;&#12289;&#20027;&#12395;&#20197;&#19979;&#12398;2&#12388;&#12398;&#20767;&#21364;&#26041;&#27861;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#23450;&#38989;&#27861;</strong>&#65306;&#27598;&#24180;&#21516;&#12376;&#37329;&#38989;&#12434;&#20767;&#21364;&#65288;&#19968;&#33324;&#30340;&#65289;</li>
<li><strong>&#23450;&#29575;&#27861;</strong>&#65306;&#21021;&#24180;&#24230;&#12395;&#22810;&#12367;&#20767;&#21364;&#12375;&#12289;&#24180;&#12293;&#20767;&#21364;&#38989;&#12364;&#28187;&#23569;</li>
</ul><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12394;&#12393;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#12289;<strong>&#21407;&#21063;&#12392;&#12375;&#12390;&#23450;&#38989;&#27861;</strong>&#12391;&#20767;&#21364;&#12375;&#12414;&#12377;<a href="https://www.nta.go.jp/taxes/shiraberu/taxanswer/hojin/5461.htm" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> &#65288;&#22269;&#31246;&#24193;&#65306;&#28187;&#20385;&#20767;&#21364;&#36039;&#29987;&#12398;&#20767;&#21364;&#26041;&#27861;&#65289;</a>&#12290;</p><h3 id="heading-15">4-2. &#32784;&#29992;&#24180;&#25968;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12398;&#32784;&#29992;&#24180;&#25968;&#12399;&#12289;<strong>&#33258;&#31038;&#21033;&#29992;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;5&#24180;</strong>&#12364;&#19968;&#33324;&#30340;&#12391;&#12377;&#12290;</p><div class="info-box">
<strong>&#32784;&#29992;&#24180;&#25968;&#12398;&#26681;&#25312;</strong>
<p>&#22269;&#31246;&#24193;&#12398;&#32784;&#29992;&#24180;&#25968;&#34920;&#12395;&#12362;&#12356;&#12390;&#12289;&#12300;&#33258;&#31038;&#21033;&#29992;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#65288;&#35079;&#20889;&#12375;&#12390;&#36009;&#22770;&#12377;&#12427;&#12383;&#12417;&#12398;&#21407;&#26412;&#12289;&#38283;&#30330;&#30740;&#31350;&#29992;&#12398;&#12418;&#12398;&#12434;&#38500;&#12367;&#65289;&#12301;&#12399;<strong>5&#24180;</strong>&#12392;&#23450;&#12417;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-16">4-3. &#20767;&#21364;&#35336;&#31639;&#12398;&#20855;&#20307;&#20363;</h3><p><strong>&#21462;&#24471;&#20385;&#38989;&#65306;500,000&#20870;&#12289;&#32784;&#29992;&#24180;&#25968;&#65306;5&#24180;&#12289;&#23450;&#38989;&#27861;&#12391;&#20767;&#21364;&#12377;&#12427;&#22580;&#21512;</strong></p><table class="accounting-table">
<tr>
<th>&#24180;&#24230;</th>
<th>&#26399;&#39318;&#31807;&#20385;</th>
<th>&#20767;&#21364;&#36027;</th>
<th>&#26399;&#26411;&#31807;&#20385;</th>
</tr>
<tr>
<td>1&#24180;&#30446;</td>
<td>500,000</td>
<td>100,000</td>
<td>400,000</td>
</tr>
<tr>
<td>2&#24180;&#30446;</td>
<td>400,000</td>
<td>100,000</td>
<td>300,000</td>
</tr>
<tr>
<td>3&#24180;&#30446;</td>
<td>300,000</td>
<td>100,000</td>
<td>200,000</td>
</tr>
<tr>
<td>4&#24180;&#30446;</td>
<td>200,000</td>
<td>100,000</td>
<td>100,000</td>
</tr>
<tr>
<td>5&#24180;&#30446;</td>
<td>100,000</td>
<td>99,999</td>
<td>1</td>
</tr>
</table><p>&#8251; &#26368;&#32066;&#24180;&#24230;&#12399;&#20633;&#24536;&#20385;&#38989;1&#20870;&#12434;&#27531;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-17">4-4. &#26376;&#21106;&#35336;&#31639;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;</h3><p>&#20107;&#26989;&#24180;&#24230;&#12398;&#36884;&#20013;&#12391;&#21462;&#24471;&#12375;&#12383;&#22580;&#21512;&#12289;<strong>&#20351;&#29992;&#26376;&#25968;&#12395;&#24540;&#12376;&#12390;&#26376;&#21106;&#35336;&#31639;</strong>&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#20363;&#65306;9&#26376;&#12395;500,000&#20870;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21462;&#24471;&#65288;&#27770;&#31639;3&#26376;&#12289;&#23450;&#38989;&#27861;&#65289;</strong></p><p>&#20351;&#29992;&#26376;&#25968;&#65306;9&#26376;&#12316;3&#26376; = 7&#12534;&#26376;</p><p>1&#24180;&#30446;&#12398;&#20767;&#21364;&#36027;&#65306;500,000&#20870; &times; 0.2&#65288;&#20767;&#21364;&#29575;&#65289;&times; 7/12 = 58,333&#20870;</p><h2 id="heading-18">5. &#28040;&#36027;&#31246;&#12398;&#21462;&#12426;&#25201;&#12356;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12395;&#12362;&#12369;&#12427;&#28040;&#36027;&#31246;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-19">5-1. &#35506;&#31246;&#21462;&#24341;&#12395;&#35442;&#24403;&#12377;&#12427;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12399;&#12289;<strong>&#28040;&#36027;&#31246;&#12398;&#35506;&#31246;&#21462;&#24341;</strong>&#12395;&#35442;&#24403;&#12375;&#12414;&#12377;&#12290;&#31246;&#36796;&#32076;&#29702;&#26041;&#24335;&#12392;&#31246;&#25244;&#32076;&#29702;&#26041;&#24335;&#12398;&#12393;&#12385;&#12425;&#12434;&#25505;&#29992;&#12375;&#12390;&#12356;&#12427;&#12363;&#12391;&#20966;&#29702;&#12364;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>&#31246;&#25244;&#32076;&#29702;&#26041;&#24335;&#65288;&#19968;&#33324;&#30340;&#65289;</strong>
<p>&#21046;&#20316;&#36027;&#29992;&#12392;&#28040;&#36027;&#31246;&#12434;&#20998;&#12369;&#12390;&#35352;&#24115;&#12375;&#12414;&#12377;&#12290;&#26412;&#20307;&#20385;&#26684;&#12398;&#12415;&#12434;&#22266;&#23450;&#36039;&#29987;&#12414;&#12383;&#12399;&#36027;&#29992;&#12392;&#12375;&#12390;&#35336;&#19978;&#12375;&#12289;&#28040;&#36027;&#31246;&#12399;&#12300;&#20206;&#25173;&#28040;&#36027;&#31246;&#12301;&#12392;&#12375;&#12390;&#21029;&#36884;&#35352;&#24115;&#12375;&#12414;&#12377;&#12290;</p>
</div><div class="info-box">
<strong>&#31246;&#36796;&#32076;&#29702;&#26041;&#24335;</strong>
<p>&#28040;&#36027;&#31246;&#12434;&#21547;&#12417;&#12383;&#32207;&#38989;&#12391;&#35352;&#24115;&#12375;&#12414;&#12377;&#12290;&#28040;&#36027;&#31246;&#12434;&#21547;&#12417;&#12383;&#37329;&#38989;&#12364;&#22266;&#23450;&#36039;&#29987;&#12414;&#12383;&#12399;&#36027;&#29992;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-20">5-2. &#22266;&#23450;&#36039;&#29987;&#12398;&#21028;&#23450;&#22522;&#28310;</h3><p>&#22266;&#23450;&#36039;&#29987;&#12395;&#35442;&#24403;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12398;<strong>10&#19975;&#20870;&#12539;20&#19975;&#20870;&#12539;30&#19975;&#20870;&#12398;&#21028;&#23450;</strong>&#12399;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#31246;&#25244;&#32076;&#29702;&#26041;&#24335;&#12398;&#22580;&#21512;</strong>&#65306;&#31246;&#25244;&#37329;&#38989;&#12391;&#21028;&#23450;</li>
<li><strong>&#31246;&#36796;&#32076;&#29702;&#26041;&#24335;&#12398;&#22580;&#21512;</strong>&#65306;&#31246;&#36796;&#37329;&#38989;&#12391;&#21028;&#23450;</li>
<li><strong>&#20813;&#31246;&#20107;&#26989;&#32773;&#12398;&#22580;&#21512;</strong>&#65306;&#31246;&#36796;&#37329;&#38989;&#12391;&#21028;&#23450;</li>
</ul><p><strong>&#20363;&#65306;&#21046;&#20316;&#36027;95,000&#20870;&#65288;&#31246;&#36796;104,500&#20870;&#65289;&#12398;&#22580;&#21512;</strong></p><ul>
<li>&#31246;&#25244;&#32076;&#29702;&#26041;&#24335;&#65306;95,000&#20870;&#12391;&#21028;&#23450; &rarr; <strong>10&#19975;&#20870;&#26410;&#28288;&#12394;&#12398;&#12391;&#20840;&#38989;&#36027;&#29992;&#20966;&#29702;&#21487;&#33021;</strong></li>
<li>&#31246;&#36796;&#32076;&#29702;&#26041;&#24335;&#65306;104,500&#20870;&#12391;&#21028;&#23450; &rarr; <strong>10&#19975;&#20870;&#20197;&#19978;&#12394;&#12398;&#12391;&#36039;&#29987;&#35336;&#19978;&#12364;&#24517;&#35201;</strong></li>
</ul><div class="highlight-box">
<strong>&#23455;&#21209;&#19978;&#12398;&#12509;&#12452;&#12531;&#12488;</strong>
<p>&#31246;&#25244;&#32076;&#29702;&#26041;&#24335;&#12434;&#25505;&#29992;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#28040;&#36027;&#31246;&#12434;&#21547;&#12417;&#12427;&#12392;10&#19975;&#20870;&#12434;&#36229;&#12360;&#12427;&#22580;&#21512;&#12391;&#12418;&#12289;<strong>&#26412;&#20307;&#20385;&#26684;&#12364;10&#19975;&#20870;&#26410;&#28288;&#12391;&#12354;&#12428;&#12400;&#20840;&#38989;&#36027;&#29992;&#20966;&#29702;&#12391;&#12365;&#12427;</strong>&#12383;&#12417;&#12289;&#31680;&#31246;&#21177;&#26524;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
</div><h2 id="heading-21">6. &#35036;&#21161;&#37329;&#12434;&#20351;&#12387;&#12383;&#22580;&#21512;&#12398;&#20966;&#29702;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#35036;&#21161;&#37329;&#12434;&#21033;&#29992;&#12375;&#12383;&#22580;&#21512;&#12398;&#20250;&#35336;&#20966;&#29702;&#12395;&#12388;&#12356;&#12390;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-22">6-1. &#35036;&#21161;&#37329;&#21463;&#32102;&#26178;&#12398;&#22522;&#26412;&#30340;&#12394;&#20966;&#29702;</h3><p>&#35036;&#21161;&#37329;&#12399;<strong>&#12300;&#38609;&#21454;&#20837;&#12301;&#12414;&#12383;&#12399;&#12300;&#22269;&#24235;&#35036;&#21161;&#37329;&#21463;&#36104;&#30410;&#12301;</strong>&#12392;&#12375;&#12390;&#35336;&#19978;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#20363;&#65306;&#21046;&#20316;&#36027;500,000&#20870;&#12289;&#35036;&#21161;&#37329;200,000&#20870;&#12434;&#21463;&#32102;&#12375;&#12383;&#22580;&#21512;</strong></p><p>&#12304;&#21046;&#20316;&#36027;&#12398;&#25903;&#25173;&#26178;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</td>
<td>500,000</td>
<td>&#26222;&#36890;&#38928;&#37329;</td>
<td>550,000</td>
</tr>
<tr>
<td>&#20206;&#25173;&#28040;&#36027;&#31246;</td>
<td>50,000</td>
<td></td>
<td></td>
</tr>
</table><p>&#12304;&#35036;&#21161;&#37329;&#12398;&#21463;&#32102;&#26178;&#12305;</p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#26222;&#36890;&#38928;&#37329;</td>
<td>200,000</td>
<td>&#38609;&#21454;&#20837;</td>
<td>200,000</td>
</tr>
</table><h3 id="heading-23">6-2. &#22311;&#32302;&#35352;&#24115;&#12392;&#12356;&#12358;&#36984;&#25246;&#32930;</h3><p>&#35036;&#21161;&#37329;&#12434;&#21463;&#32102;&#12375;&#12383;&#22580;&#21512;&#12289;<strong>&#22311;&#32302;&#35352;&#24115;</strong>&#12392;&#12356;&#12358;&#21046;&#24230;&#12434;&#21033;&#29992;&#12391;&#12365;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#12289;&#35036;&#21161;&#37329;&#30456;&#24403;&#38989;&#12434;&#36039;&#29987;&#12398;&#21462;&#24471;&#20385;&#38989;&#12363;&#12425;&#25511;&#38500;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;<strong>&#35036;&#21161;&#37329;&#21454;&#20837;&#12395;&#23550;&#12377;&#12427;&#31246;&#36000;&#25285;&#12434;&#32368;&#12426;&#24310;&#12409;&#12427;</strong>&#21046;&#24230;&#12391;&#12377;&#12290;</p><p><strong>&#22311;&#32302;&#35352;&#24115;&#12434;&#36969;&#29992;&#12375;&#12383;&#22580;&#21512;&#12398;&#20181;&#35379;&#20363;</strong></p><table class="accounting-table">
<tr>
<th>&#20511;&#26041;</th>
<th>&#37329;&#38989;</th>
<th>&#36024;&#26041;</th>
<th>&#37329;&#38989;</th>
</tr>
<tr>
<td>&#22266;&#23450;&#36039;&#29987;&#22311;&#32302;&#25613;</td>
<td>200,000</td>
<td>&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;</td>
<td>200,000</td>
</tr>
</table><p>&#12371;&#12398;&#22580;&#21512;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#24115;&#31807;&#20385;&#38989;&#12399;300,000&#20870;&#12392;&#12394;&#12426;&#12289;&#20197;&#24460;&#12399;300,000&#20870;&#12434;&#22522;&#28310;&#12395;&#28187;&#20385;&#20767;&#21364;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p><div class="warning-box">
<strong>&#22311;&#32302;&#35352;&#24115;&#12398;&#27880;&#24847;&#28857;</strong>
<ul>
<li>&#31246;&#36000;&#25285;&#12434;&#23558;&#26469;&#12395;&#32368;&#12426;&#24310;&#12409;&#12427;&#12384;&#12369;&#12391;&#12289;<strong>&#20813;&#38500;&#12373;&#12428;&#12427;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;</strong></li>
<li>&#36969;&#29992;&#12391;&#12365;&#12427;&#35036;&#21161;&#37329;&#12398;&#31278;&#39006;&#12395;&#21046;&#38480;&#12364;&#12354;&#12427;</li>
<li>&#23626;&#20986;&#12420;&#30003;&#21578;&#26360;&#12408;&#12398;&#35352;&#36617;&#12364;&#24517;&#35201;</li>
<li>&#39015;&#21839;&#31246;&#29702;&#22763;&#12395;&#30456;&#35527;&#12377;&#12427;&#12371;&#12392;&#12434;&#24375;&#12367;&#25512;&#22888;</li>
</ul>
</div><h3 id="heading-24">6-3. &#22823;&#20998;&#30476;&#12398;&#20027;&#12394;&#35036;&#21161;&#37329;&#21046;&#24230;</h3><p>&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#27963;&#29992;&#12391;&#12365;&#12427;&#20027;&#12394;&#35036;&#21161;&#37329;&#65306;</p><ul>
<li><strong>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;</strong>&#65306;&#26368;&#22823;250&#19975;&#20870;&#12289;Web&#21046;&#20316;&#36027;&#29992;&#12418;&#23550;&#35937;</li>
<li><strong>IT&#23566;&#20837;&#35036;&#21161;&#37329;</strong>&#65306;EC&#12469;&#12452;&#12488;&#12420;&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#20184;&#12365;&#12469;&#12452;&#12488;&#12364;&#23550;&#35937;&#12395;&#12394;&#12427;&#22580;&#21512;&#12418;</li>
<li><strong>&#22823;&#20998;&#30476;&#20107;&#26989;&#20877;&#27083;&#31689;&#35036;&#21161;&#37329;</strong>&#65306;&#26032;&#35215;&#20107;&#26989;&#23637;&#38283;&#12395;&#20276;&#12358;Web&#27083;&#31689;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=subsidy-guide-website"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#20351;&#12360;&#12427;&#35036;&#21161;&#37329;&#12460;&#12452;&#12489;&#12304;&#22823;&#20998;&#30476;&#29256;&#12305;</a>
</div><h2 id="heading-25">7. &#27880;&#24847;&#28857;&#12392;&#12424;&#12367;&#12354;&#12427;&#36074;&#21839;</h2><h3 id="heading-26">7-1. &#12424;&#12367;&#12354;&#12427;&#38291;&#36949;&#12356;</h3><div class="warning-box">
<strong>&#38291;&#36949;&#12356;&#12420;&#12377;&#12356;&#12509;&#12452;&#12531;&#12488;</strong>
<ul>
<li><strong>&#20840;&#38989;&#12434;&#24195;&#21578;&#23459;&#20253;&#36027;&#12391;&#20966;&#29702;&#12375;&#12390;&#12375;&#12414;&#12358;</strong>&#65306;&#27231;&#33021;&#30340;&#12394;&#12469;&#12452;&#12488;&#12391;10&#19975;&#20870;&#20197;&#19978;&#12398;&#22580;&#21512;&#12399;&#36039;&#29987;&#35336;&#19978;&#12364;&#21407;&#21063;</li>
<li><strong>&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#36027;&#29992;&#12434;&#20462;&#32341;&#36027;&#12391;&#20966;&#29702;</strong>&#65306;&#20840;&#38754;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12399;&#26032;&#35215;&#21462;&#24471;&#12392;&#12375;&#12390;&#20966;&#29702;&#12377;&#12409;&#12365;</li>
<li><strong>&#12489;&#12513;&#12452;&#12531;&#21462;&#24471;&#36027;&#29992;&#12434;&#22266;&#23450;&#36039;&#29987;&#12395;&#12375;&#12390;&#12375;&#12414;&#12358;</strong>&#65306;&#24180;&#38291;&#22865;&#32004;&#12398;&#22580;&#21512;&#12399;&#36027;&#29992;&#20966;&#29702;&#12364;&#36969;&#20999;</li>
<li><strong>&#20445;&#23432;&#36027;&#29992;&#12434;&#36039;&#29987;&#12395;&#35336;&#19978;</strong>&#65306;&#32173;&#25345;&#31649;&#29702;&#36027;&#29992;&#12399;&#36027;&#29992;&#20966;&#29702;</li>
</ul>
</div><h3 id="heading-27">7-2. &#12424;&#12367;&#12354;&#12427;&#36074;&#21839;&#65288;Q&amp;A&#65289;</h3><p><strong>Q1. &#21046;&#20316;&#36027;&#12364;11&#19975;&#20870;&#12398;&#22580;&#21512;&#12289;&#12393;&#12358;&#20966;&#29702;&#12377;&#12409;&#12365;&#12391;&#12377;&#12363;&#65311;</strong></p><p>A. &#20013;&#23567;&#20225;&#26989;&#32773;&#31561;&#12391;&#12354;&#12428;&#12400;&#12289;<strong>&#23569;&#38989;&#28187;&#20385;&#20767;&#21364;&#36039;&#29987;&#12398;&#29305;&#20363;&#65288;30&#19975;&#20870;&#26410;&#28288;&#65289;</strong>&#12434;&#21033;&#29992;&#12375;&#12390;&#20840;&#38989;&#25613;&#37329;&#31639;&#20837;&#12391;&#12365;&#12414;&#12377;&#12290;&#12381;&#12428;&#20197;&#22806;&#12398;&#22580;&#21512;&#12399;&#12289;&#19968;&#25324;&#20767;&#21364;&#36039;&#29987;&#65288;3&#24180;&#22343;&#31561;&#20767;&#21364;&#65289;&#12414;&#12383;&#12399;&#36890;&#24120;&#12398;&#28187;&#20385;&#20767;&#21364;&#36039;&#29987;&#12392;&#12375;&#12390;&#20966;&#29702;&#12375;&#12414;&#12377;&#12290;</p><p><strong>Q2. &#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#65288;LP&#65289;&#12398;&#21046;&#20316;&#36027;&#12399;&#24195;&#21578;&#23459;&#20253;&#36027;&#12391;&#33391;&#12356;&#12391;&#12377;&#12363;&#65311;</strong></p><p>A. LP&#12399;&#24195;&#21578;&#30340;&#12394;&#24615;&#36074;&#12364;&#24375;&#12356;&#12383;&#12417;&#12289;<strong>10&#19975;&#20870;&#26410;&#28288;&#12391;&#12354;&#12428;&#12400;&#24195;&#21578;&#23459;&#20253;&#36027;&#12391;&#20966;&#29702;&#21487;&#33021;</strong>&#12391;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#35079;&#38609;&#12394;&#12471;&#12473;&#12486;&#12512;&#12364;&#32068;&#12415;&#36796;&#12414;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;&#20869;&#23481;&#12434;&#31934;&#26619;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p><strong>Q3. &#26082;&#23384;&#12469;&#12452;&#12488;&#12398;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12391;&#12289;&#12487;&#12470;&#12452;&#12531;&#12384;&#12369;&#22793;&#26356;&#12377;&#12427;&#22580;&#21512;&#12399;&#65311;</strong></p><p>A. &#12487;&#12470;&#12452;&#12531;&#12398;&#12415;&#12398;&#22793;&#26356;&#12391;&#27231;&#33021;&#12395;&#22793;&#26356;&#12364;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;<strong>&#20462;&#32341;&#36027;&#12414;&#12383;&#12399;&#20445;&#23432;&#36027;&#29992;&#12392;&#12375;&#12390;&#36027;&#29992;&#20966;&#29702;</strong>&#12377;&#12427;&#12398;&#12364;&#36969;&#20999;&#12391;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#37329;&#38989;&#12364;&#22823;&#12365;&#12356;&#22580;&#21512;&#12399;&#36039;&#29987;&#35336;&#19978;&#12434;&#26908;&#35342;&#12375;&#12414;&#12377;&#12290;</p><p><strong>Q4. &#27598;&#26376;3&#19975;&#20870;&#12398;&#20445;&#23432;&#36027;&#29992;&#12399;&#12289;&#12393;&#12358;&#20966;&#29702;&#12375;&#12414;&#12377;&#12363;&#65311;</strong></p><p>A. <strong>&#25903;&#25173;&#25163;&#25968;&#26009;&#12414;&#12383;&#12399;&#20445;&#23432;&#36027;&#12392;&#12375;&#12390;&#36027;&#29992;&#20966;&#29702;</strong>&#12375;&#12414;&#12377;&#12290;&#32153;&#32154;&#30340;&#12395;&#30330;&#29983;&#12377;&#12427;&#32173;&#25345;&#31649;&#29702;&#36027;&#29992;&#12399;&#36039;&#29987;&#35336;&#19978;&#12375;&#12414;&#12379;&#12435;&#12290;</p><p><strong>Q5. &#33258;&#20998;&#12391;&#20316;&#12387;&#12383;&#22580;&#21512;&#12398;&#20154;&#20214;&#36027;&#12399;&#35336;&#19978;&#12391;&#12365;&#12414;&#12377;&#12363;&#65311;</strong></p><p>A. &#33258;&#31038;&#12398;&#24467;&#26989;&#21729;&#12364;&#21046;&#20316;&#12375;&#12383;&#22580;&#21512;&#12289;<strong>&#36890;&#24120;&#12398;&#20154;&#20214;&#36027;&#12392;&#12375;&#12390;&#20966;&#29702;</strong>&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#22806;&#37096;&#12395;&#22996;&#35351;&#12375;&#12383;&#22580;&#21512;&#12392;&#21516;&#27096;&#12398;&#27231;&#33021;&#12434;&#25345;&#12388;&#12469;&#12452;&#12488;&#12434;&#27083;&#31689;&#12375;&#12383;&#22580;&#21512;&#12289;&#29702;&#35542;&#19978;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;&#36039;&#29987;&#35336;&#19978;&#12377;&#12427;&#12371;&#12392;&#12418;&#32771;&#12360;&#12425;&#12428;&#12414;&#12377;&#12364;&#12289;&#23455;&#21209;&#19978;&#12399;&#35079;&#38609;&#12394;&#12383;&#12417;&#12289;&#31246;&#29702;&#22763;&#12395;&#30456;&#35527;&#12377;&#12427;&#12371;&#12392;&#12434;&#25512;&#22888;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-28">7-3. &#31246;&#21209;&#35519;&#26619;&#12391;&#25351;&#25688;&#12373;&#12428;&#12420;&#12377;&#12356;&#12509;&#12452;&#12531;&#12488;</h3><div class="highlight-box">
<strong>&#31246;&#21209;&#35519;&#26619;&#12391;&#12398;&#27880;&#24847;&#28857;</strong>
<ul>
<li><strong>&#27231;&#33021;&#30340;&#12394;&#12469;&#12452;&#12488;&#12434;&#20840;&#38989;&#36027;&#29992;&#20966;&#29702;&#12375;&#12390;&#12356;&#12427;</strong>&#65306;&#12503;&#12525;&#12464;&#12521;&#12512;&#27231;&#33021;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;&#36039;&#29987;&#35336;&#19978;&#12364;&#24517;&#35201;</li>
<li><strong>&#39640;&#38989;&#12394;&#21046;&#20316;&#36027;&#12434;&#24195;&#21578;&#23459;&#20253;&#36027;&#12391;&#20966;&#29702;</strong>&#65306;50&#19975;&#20870;&#20197;&#19978;&#12398;&#36027;&#29992;&#12434;&#19968;&#25324;&#12391;&#36027;&#29992;&#20966;&#29702;&#12377;&#12427;&#12392;&#25351;&#25688;&#12373;&#12428;&#12427;&#21487;&#33021;&#24615;</li>
<li><strong>&#33879;&#20316;&#27177;&#12398;&#24112;&#23646;&#12364;&#19981;&#26126;&#30906;</strong>&#65306;&#21046;&#20316;&#20250;&#31038;&#12395;&#33879;&#20316;&#27177;&#12364;&#27531;&#12427;&#22865;&#32004;&#12398;&#22580;&#21512;&#12289;&#36039;&#29987;&#35336;&#19978;&#12391;&#12365;&#12394;&#12356;&#21487;&#33021;&#24615;</li>
</ul>
</div><h3 id="heading-29">7-4. &#36855;&#12387;&#12383;&#26178;&#12398;&#21028;&#26029;&#12501;&#12525;&#12540;&#12481;&#12515;&#12540;&#12488;</h3><div class="flow-chart">
<div class="flow-step">&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12364;&#30330;&#29983;</div>
<div class="flow-arrow">&darr;</div>
<div class="flow-step">&#37329;&#38989;&#12399;10&#19975;&#20870;&#26410;&#28288;&#65311; &rarr; YES &rarr; &#20840;&#38989;&#36027;&#29992;&#20966;&#29702;</div>
<div class="flow-arrow">&darr; NO</div>
<div class="flow-step">&#21336;&#12394;&#12427;&#24773;&#22577;&#25522;&#36617;&#12398;&#12415;&#65311; &rarr; YES &rarr; &#24195;&#21578;&#23459;&#20253;&#36027;&#12391;&#36027;&#29992;&#20966;&#29702;&#12418;&#21487;</div>
<div class="flow-arrow">&darr; NO</div>
<div class="flow-step">&#12503;&#12525;&#12464;&#12521;&#12512;&#27231;&#33021;&#12354;&#12426;&#65311; &rarr; YES &rarr; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12375;&#12390;&#36039;&#29987;&#35336;&#19978;</div>
<div class="flow-arrow">&darr;</div>
<div class="flow-step">30&#19975;&#20870;&#26410;&#28288;&#65311; &rarr; YES &rarr; &#23569;&#38989;&#28187;&#20385;&#20767;&#21364;&#36039;&#29987;&#12398;&#29305;&#20363;&#12434;&#26908;&#35342;</div>
<div class="flow-arrow">&darr; NO</div>
<div class="flow-step">&#32784;&#29992;&#24180;&#25968;5&#24180;&#12391;&#28187;&#20385;&#20767;&#21364;</div>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=website-maintenance-guide"><i class="fas fa-link"></i> Web&#12469;&#12452;&#12488;&#12398;&#20445;&#23432;&#12539;&#36939;&#29992;&#12391;&#26412;&#24403;&#12395;&#24517;&#35201;&#12394;&#12371;&#12392;</a>
</div><h2 id="heading-30">8. &#12414;&#12392;&#12417;&#65306;&#36969;&#20999;&#12394;&#32076;&#29702;&#20966;&#29702;&#12391;&#23433;&#24515;&#12398;Web&#36939;&#21942;&#12434;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#20250;&#35336;&#20966;&#29702;&#12399;&#12289;&#37329;&#38989;&#12420;&#27231;&#33021;&#12289;&#30446;&#30340;&#12395;&#12424;&#12387;&#12390;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#26368;&#24460;&#12395;&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#65306;</p><ul>
<li><strong>10&#19975;&#20870;&#26410;&#28288;&#12399;&#20840;&#38989;&#36027;&#29992;&#20966;&#29702;&#21487;&#33021;</strong>&#65288;&#24195;&#21578;&#23459;&#20253;&#36027;&#12394;&#12393;&#65289;</li>
<li><strong>10&#19975;&#20870;&#20197;&#19978;&#12399;&#21407;&#21063;&#12392;&#12375;&#12390;&#36039;&#29987;&#35336;&#19978;</strong>&#65288;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#24037;&#20855;&#22120;&#20855;&#20633;&#21697;&#65289;</li>
<li><strong>&#20013;&#23567;&#20225;&#26989;&#12399;30&#19975;&#20870;&#26410;&#28288;&#12414;&#12391;&#21363;&#26178;&#20767;&#21364;&#21487;&#33021;</strong>&#65288;&#23569;&#38989;&#28187;&#20385;&#20767;&#21364;&#36039;&#29987;&#12398;&#29305;&#20363;&#65289;</li>
<li><strong>&#32784;&#29992;&#24180;&#25968;&#12399;&#21407;&#21063;5&#24180;</strong>&#65288;&#33258;&#31038;&#21033;&#29992;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#65289;</li>
<li><strong>&#20445;&#23432;&#12539;&#36939;&#29992;&#36027;&#29992;&#12399;&#36027;&#29992;&#20966;&#29702;</strong>&#65288;&#32153;&#32154;&#30340;&#12394;&#32173;&#25345;&#31649;&#29702;&#36027;&#29992;&#65289;</li>
<li><strong>&#35036;&#21161;&#37329;&#21033;&#29992;&#26178;&#12399;&#22311;&#32302;&#35352;&#24115;&#12418;&#26908;&#35342;</strong>&#65288;&#39015;&#21839;&#31246;&#29702;&#22763;&#12395;&#30456;&#35527;&#65289;</li>
<li><strong>&#28040;&#36027;&#31246;&#12398;&#20966;&#29702;&#26041;&#27861;</strong>&#65288;&#31246;&#25244;&#32076;&#29702;&#26041;&#24335;&#12364;&#19968;&#33324;&#30340;&#65289;&#12395;&#27880;&#24847;</li>
</ul><div class="info-box">
<strong>&#23455;&#21209;&#12391;&#12398;&#25512;&#22888;&#20107;&#38917;</strong>
<ul>
<li>&#22865;&#32004;&#26178;&#12395;<strong>&#21046;&#20316;&#20869;&#23481;&#12398;&#35443;&#32048;&#12434;&#25991;&#26360;&#12391;&#27531;&#12377;</strong>&#65288;&#24460;&#12398;&#21028;&#26029;&#26448;&#26009;&#12395;&#12394;&#12427;&#65289;</li>
<li>&#35211;&#31309;&#26360;&#12399;<strong>&#38917;&#30446;&#21029;&#12395;&#20869;&#35379;&#12434;&#26126;&#35352;</strong>&#12375;&#12390;&#12418;&#12425;&#12358;&#65288;&#12487;&#12470;&#12452;&#12531;&#36027;&#12289;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#36027;&#12394;&#12393;&#65289;</li>
<li>&#37329;&#38989;&#12364;&#22823;&#12365;&#12356;&#22580;&#21512;&#12420;&#21028;&#26029;&#12395;&#36855;&#12358;&#22580;&#21512;&#12399;&#12289;<strong>&#24517;&#12378;&#39015;&#21839;&#31246;&#29702;&#22763;&#12395;&#30456;&#35527;</strong></li>
<li>&#31246;&#21046;&#25913;&#27491;&#12418;&#12354;&#12427;&#12383;&#12417;&#12289;<strong>&#26368;&#26032;&#12398;&#31246;&#27861;&#12434;&#30906;&#35469;</strong></li>
</ul>
</div><div class="cta-box">
<h3 id="heading-31">&#20313;&#26085;&#65288;yojitsu&#65289;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;</h3>
<p>&#20313;&#26085;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12434;&#20013;&#24515;&#12395;&#12289;<strong>&#36969;&#20999;&#12394;&#20250;&#35336;&#20966;&#29702;&#12434;&#35211;&#25454;&#12360;&#12383;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;</strong>&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li><strong>&#26126;&#30906;&#12394;&#35211;&#31309;&#12418;&#12426;</strong>&#65306;&#20250;&#35336;&#20966;&#29702;&#12375;&#12420;&#12377;&#12356;&#38917;&#30446;&#21029;&#12398;&#35443;&#32048;&#35211;&#31309;&#26360;</li>
<li><strong>&#31246;&#29702;&#22763;&#12392;&#12398;&#36899;&#25658;</strong>&#65306;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#39015;&#21839;&#31246;&#29702;&#22763;&#12392;&#12398;&#35519;&#25972;&#12434;&#12469;&#12509;&#12540;&#12488;</li>
<li><strong>&#35036;&#21161;&#37329;&#30003;&#35531;&#25903;&#25588;</strong>&#65306;&#27963;&#29992;&#21487;&#33021;&#12394;&#35036;&#21161;&#37329;&#12398;&#12372;&#25552;&#26696;&#12392;&#30003;&#35531;&#12469;&#12509;&#12540;&#12488;</li>
<li><strong>&#26580;&#36575;&#12394;&#22865;&#32004;&#24418;&#24907;</strong>&#65306;&#20104;&#31639;&#12395;&#24540;&#12376;&#12383;&#27573;&#38542;&#30340;&#12394;&#21046;&#20316;&#12503;&#12521;&#12531;&#12418;&#12372;&#25552;&#26696;</li>
<li><strong>&#36879;&#26126;&#24615;&#12398;&#39640;&#12356;&#26009;&#37329;&#20307;&#31995;</strong>&#65306;&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12375;&#12394;&#12356;&#26126;&#26391;&#20250;&#35336;</li>
</ul>
<p><strong>&#26009;&#37329;&#30446;&#23433;</strong>&#65306;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;30&#19975;&#20870;&#12316;&#12289;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;15&#19975;&#20870;&#12316;</p>
<a href="/contact.php" class="cta-button">&#28961;&#26009;&#30456;&#35527;&#12539;&#12362;&#35211;&#31309;&#12418;&#12426;&#20381;&#38972;</a>
</div><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#20250;&#35336;&#20966;&#29702;&#12399;&#12289;<strong>&#27491;&#12375;&#12367;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12391;&#31680;&#31246;&#21177;&#26524;&#12418;&#26399;&#24453;&#12391;&#12365;&#12414;&#12377;</strong>&#12290;&#19981;&#26126;&#28857;&#12420;&#19981;&#23433;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#24517;&#12378;&#23554;&#38272;&#23478;&#12395;&#30456;&#35527;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p>&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12362;&#32771;&#12360;&#12398;&#20225;&#26989;&#27096;&#12289;&#36969;&#20999;&#12394;&#32076;&#29702;&#20966;&#29702;&#12434;&#21547;&#12417;&#12390;&#12488;&#12540;&#12479;&#12523;&#12469;&#12509;&#12540;&#12488;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;&#12362;&#27671;&#36605;&#12395;&#20313;&#26085;&#65288;yojitsu&#65289;&#12414;&#12391;&#12372;&#30456;&#35527;&#12367;&#12384;&#12373;&#12356;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=website-planning-guide"><i class="fas fa-link"></i> &#25104;&#26524;&#12398;&#20986;&#12427;Web&#12469;&#12452;&#12488;&#35373;&#35336;&#12398;&#36914;&#12417;&#26041;</a>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=website-renewal-checklist"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;&#23436;&#20840;&#29256;</a>
</div><hr style="margin: 50px 0; border: none; border-top: 1px solid #ddd;"><p style="color: #7f8c8d; font-size: 0.9em;">
<strong>&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#20154;</strong><br>
&#23665;&#30000; &#34030;&#65288;&#12420;&#12414;&#12384; &#12428;&#12435;&#65289;<br>
&#20313;&#26085;&#65288;yojitsu&#65289;&#20195;&#34920;&#12290;&#22823;&#20998;&#30476;&#12434;&#25312;&#28857;&#12395;&#12289;Web&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12392;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#25903;&#25588;&#12290;&#31246;&#29702;&#22763;&#12392;&#12418;&#36899;&#25658;&#12375;&#12289;&#20013;&#23567;&#20225;&#26989;&#12398;&#12487;&#12472;&#12479;&#12523;&#21270;&#12392;&#36969;&#20999;&#12394;&#32076;&#29702;&#20966;&#29702;&#12434;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;
</p><p style="color: #7f8c8d; font-size: 0.85em; margin-top: 30px;">
<strong>&#21442;&#32771;&#25991;&#29486;</strong><br>
&#12539;&#22269;&#31246;&#24193;&#12300;&#12479;&#12483;&#12463;&#12473;&#12450;&#12531;&#12469;&#12540; No.5461 &#12477;&#12501;&#12488;&#12454;&#12456;&#12450;&#12398;&#21462;&#24471;&#20385;&#38989;&#12392;&#32784;&#29992;&#24180;&#25968;&#12301;<br>
&#12539;&#22269;&#31246;&#24193;&#12300;&#27861;&#20154;&#31246;&#22522;&#26412;&#36890;&#36948;7-3-15&#12398;2&#12301;<br>
&#12539;&#20013;&#23567;&#20225;&#26989;&#24193;&#12300;&#20013;&#23567;&#20225;&#26989;&#31561;&#32076;&#21942;&#24375;&#21270;&#27861;&#12395;&#22522;&#12389;&#12367;&#25903;&#25588;&#25514;&#32622;&#12301;
</p>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>