<article class="blog-article">

<p>&#12300;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#12369;&#12428;&#12393;&#12289;&#12356;&#12367;&#12425;&#12363;&#12363;&#12427;&#12398;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#12301;&#12300;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12387;&#12383;&#12369;&#12428;&#12393;&#12289;&#12371;&#12398;&#37329;&#38989;&#12399;&#36969;&#27491;&#12394;&#12398;&#12363;&#21028;&#26029;&#12391;&#12365;&#12394;&#12356;&#12301;&mdash;&mdash;&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#26908;&#35342;&#12373;&#12428;&#12390;&#12356;&#12427;&#20225;&#26989;&#12420;&#20491;&#20154;&#20107;&#26989;&#20027;&#12398;&#26041;&#12363;&#12425;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#12372;&#30456;&#35527;&#12434;&#25968;&#22810;&#12367;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</p><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#36027;&#29992;&#12399;&#12289;<strong>10&#19975;&#20870;&#20197;&#19979;&#12398;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#22411;&#12363;&#12425;&#12289;&#25968;&#30334;&#19975;&#20870;&#12434;&#36229;&#12360;&#12427;&#12501;&#12523;&#12458;&#12540;&#12480;&#12540;&#12513;&#12452;&#12489;&#22411;&#12414;&#12391;</strong>&#12289;&#12381;&#12398;&#24133;&#12399;&#38750;&#24120;&#12395;&#24195;&#12356;&#12398;&#12364;&#23455;&#24773;&#12391;&#12377;&#12290;&#36969;&#27491;&#12394;&#30456;&#22580;&#24863;&#12434;&#30693;&#12425;&#12378;&#12395;&#30330;&#27880;&#12375;&#12390;&#12375;&#12414;&#12358;&#12392;&#12289;&#20104;&#31639;&#12458;&#12540;&#12496;&#12540;&#12395;&#12394;&#12387;&#12383;&#12426;&#12289;&#36870;&#12395;&#23433;&#12373;&#12434;&#20778;&#20808;&#12375;&#12390;&#26399;&#24453;&#12375;&#12383;&#25104;&#26524;&#12364;&#24471;&#12425;&#12428;&#12394;&#12363;&#12387;&#12383;&#12426;&#12377;&#12427;&#12465;&#12540;&#12473;&#12418;&#23569;&#12394;&#12367;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;Web&#21046;&#20316;&#12398;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12391;&#12354;&#12427;&#20313;&#26085;&#65288;yojitsu&#65289;&#12364;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12434;&#31278;&#39006;&#21029;&#12395;&#24505;&#24213;&#35299;&#35500;&#12290;&#22823;&#20998;&#30476;&#29305;&#26377;&#12398;&#36027;&#29992;&#30456;&#22580;&#12420;&#12289;&#36969;&#27491;&#20385;&#26684;&#12434;&#35211;&#26997;&#12417;&#12427;&#12383;&#12417;&#12398;&#12509;&#12452;&#12531;&#12488;&#12414;&#12391;&#12289;&#23455;&#36341;&#30340;&#12394;&#24773;&#22577;&#12434;&#12362;&#23626;&#12369;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#65288;&#31278;&#39006;&#21029;&#65289;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#36027;&#29992;&#12399;&#12289;&#12469;&#12452;&#12488;&#12398;&#31278;&#39006;&#12420;&#30446;&#30340;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#12414;&#12378;&#12399;&#20027;&#35201;&#12394;4&#12388;&#12398;&#12479;&#12452;&#12503;&#12395;&#12388;&#12356;&#12390;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#30456;&#22580;&#24863;&#12434;&#35443;&#12375;&#12367;&#35211;&#12390;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-1">1-1. &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;</h3><p>&#20225;&#26989;&#12398;&#38996;&#12392;&#12394;&#12427;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65288;&#20225;&#26989;&#12469;&#12452;&#12488;&#65289;&#12399;&#12289;&#26368;&#12418;&#19968;&#33324;&#30340;&#12394;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12398;&#24418;&#24907;&#12391;&#12377;&#12290;&#20250;&#31038;&#27010;&#35201;&#12289;&#20107;&#26989;&#20869;&#23481;&#12289;&#25505;&#29992;&#24773;&#22577;&#12394;&#12393;&#12434;&#25522;&#36617;&#12375;&#12289;&#20225;&#26989;&#12398;&#20449;&#38972;&#24615;&#12434;&#39640;&#12417;&#12427;&#24441;&#21106;&#12434;&#25285;&#12356;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12398;&#30456;&#22580;</strong>
<ul>
<li><strong>&#31777;&#26131;&#22411;&#65288;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#21033;&#29992;&#65289;</strong>&#65306;10&#19975;&#20870;&#12316;30&#19975;&#20870;</li>
<li><strong>&#27161;&#28310;&#22411;&#65288;&#12475;&#12511;&#12458;&#12540;&#12480;&#12540;&#65289;</strong>&#65306;50&#19975;&#20870;&#12316;150&#19975;&#20870;</li>
<li><strong>&#26412;&#26684;&#22411;&#65288;&#12501;&#12523;&#12458;&#12540;&#12480;&#12540;&#65289;</strong>&#65306;200&#19975;&#20870;&#12316;500&#19975;&#20870;&#20197;&#19978;</li>
</ul>
</div><p>&#31777;&#26131;&#22411;&#12399;&#26082;&#23384;&#12398;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12434;&#12505;&#12540;&#12473;&#12395;&#12289;&#26368;&#23567;&#38480;&#12398;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12434;&#26045;&#12375;&#12383;&#12418;&#12398;&#12290;&#12506;&#12540;&#12472;&#25968;&#12399;5&#12316;10&#12506;&#12540;&#12472;&#31243;&#24230;&#12391;&#12289;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12420;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#12395;&#36969;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;WordPress&#12394;&#12393;&#12398;CMS&#12434;&#20351;&#29992;&#12375;&#12289;&#33258;&#31038;&#12391;&#26356;&#26032;&#21487;&#33021;&#12394;&#20181;&#32068;&#12415;&#12364;&#19968;&#33324;&#30340;&#12391;&#12377;&#12290;</p><p>&#27161;&#28310;&#22411;&#12399;&#20225;&#26989;&#12398;&#29420;&#33258;&#24615;&#12434;&#34920;&#29694;&#12391;&#12365;&#12427;&#12458;&#12522;&#12472;&#12490;&#12523;&#12487;&#12470;&#12452;&#12531;&#12364;&#29305;&#24500;&#12290;&#12506;&#12540;&#12472;&#25968;&#12399;15&#12316;30&#12506;&#12540;&#12472;&#31243;&#24230;&#12391;&#12289;<strong>&#20013;&#23567;&#20225;&#26989;&#12398;&#22810;&#12367;&#12364;&#12371;&#12398;&#20385;&#26684;&#24111;&#12434;&#36984;&#25246;</strong>&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;SEO&#23550;&#31574;&#12420;&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12398;&#23566;&#20837;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12398;&#26368;&#36969;&#21270;&#12394;&#12393;&#12418;&#21547;&#12414;&#12428;&#12414;&#12377;&#12290;</p><p>&#26412;&#26684;&#22411;&#12399;&#22823;&#20225;&#26989;&#12420;&#19978;&#22580;&#20225;&#26989;&#21521;&#12369;&#12391;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12395;&#22522;&#12389;&#12356;&#12383;&#39640;&#24230;&#12394;&#12487;&#12470;&#12452;&#12531;&#12289;&#22810;&#35328;&#35486;&#23550;&#24540;&#12289;&#35079;&#38609;&#12394;&#27231;&#33021;&#23455;&#35013;&#12394;&#12393;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#12290;&#25774;&#24433;&#12420;&#12467;&#12500;&#12540;&#12521;&#12452;&#12486;&#12451;&#12531;&#12464;&#12418;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12395;&#20381;&#38972;&#12377;&#12427;&#12465;&#12540;&#12473;&#12364;&#22810;&#12356;&#12391;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=corporate-site-design-trends"><i class="fas fa-link"></i> &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12398;&#12487;&#12470;&#12452;&#12531;&#12488;&#12524;&#12531;&#12489;2025</a>
</div><h3 id="heading-2">1-2. &#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#65288;LP&#65289;</h3><p>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#12399;&#12289;&#29305;&#23450;&#12398;&#21830;&#21697;&#12420;&#12469;&#12540;&#12499;&#12473;&#12398;&#36009;&#22770;&#12539;&#21839;&#12356;&#21512;&#12431;&#12379;&#29554;&#24471;&#12395;&#29305;&#21270;&#12375;&#12383;1&#26522;&#23436;&#32080;&#22411;&#12398;Web&#12506;&#12540;&#12472;&#12391;&#12377;&#12290;&#24195;&#21578;&#12363;&#12425;&#12398;&#27969;&#20837;&#12434;&#24819;&#23450;&#12375;&#12289;<strong>&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#65288;&#25104;&#32004;&#65289;&#12434;&#26368;&#22823;&#21270;&#12377;&#12427;</strong>&#12371;&#12392;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#12398;&#30456;&#22580;</strong>
<ul>
<li><strong>&#12471;&#12531;&#12503;&#12523;&#22411;</strong>&#65306;10&#19975;&#20870;&#12316;30&#19975;&#20870;</li>
<li><strong>&#27161;&#28310;&#22411;</strong>&#65306;30&#19975;&#20870;&#12316;60&#19975;&#20870;</li>
<li><strong>&#39640;&#27231;&#33021;&#22411;</strong>&#65306;80&#19975;&#20870;&#12316;150&#19975;&#20870;</li>
</ul>
</div><p>&#12471;&#12531;&#12503;&#12523;&#22411;&#12399;&#26368;&#23567;&#38480;&#12398;&#24773;&#22577;&#12391;&#27083;&#25104;&#12373;&#12428;&#12383;&#22522;&#26412;&#30340;&#12394;LP&#12290;&#12473;&#12463;&#12525;&#12540;&#12523;&#37327;&#12364;&#23569;&#12394;&#12367;&#12289;&#21046;&#20316;&#26399;&#38291;&#12418;&#30701;&#12356;&#12383;&#12417;&#12289;&#12486;&#12473;&#12488;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12395;&#36969;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><p>&#27161;&#28310;&#22411;&#12399;<strong>&#26368;&#12418;&#36984;&#12400;&#12428;&#12427;&#20385;&#26684;&#24111;</strong>&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#24515;&#29702;&#12395;&#22522;&#12389;&#12356;&#12383;&#27083;&#25104;&#35373;&#35336;&#12289;&#31478;&#21512;&#20998;&#26512;&#12289;&#39749;&#21147;&#30340;&#12394;&#12467;&#12500;&#12540;&#12521;&#12452;&#12486;&#12451;&#12531;&#12464;&#12289;&#39640;&#21697;&#36074;&#12394;&#30011;&#20687;&#21152;&#24037;&#12394;&#12393;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#12290;A/B&#12486;&#12473;&#12488;&#29992;&#12398;&#35079;&#25968;&#12497;&#12479;&#12540;&#12531;&#21046;&#20316;&#12395;&#12418;&#23550;&#24540;&#21487;&#33021;&#12391;&#12377;&#12290;</p><p>&#39640;&#27231;&#33021;&#22411;&#12399;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#28436;&#20986;&#12289;&#21205;&#30011;&#22475;&#12417;&#36796;&#12415;&#12289;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#35201;&#32032;&#12289;&#35443;&#32048;&#12394;&#12518;&#12540;&#12470;&#12540;&#34892;&#21205;&#20998;&#26512;&#12484;&#12540;&#12523;&#12398;&#23455;&#35013;&#12394;&#12393;&#12289;&#39640;&#24230;&#12394;&#25216;&#34899;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;&#12364;&#32068;&#12415;&#36796;&#12414;&#12428;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=landing-page-conversion-optimization"><i class="fas fa-link"></i> LP&#12398;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;&#12434;2&#20493;&#12395;&#12377;&#12427;7&#12388;&#12398;&#26045;&#31574;</a>
</div><h3 id="heading-3">1-3. EC&#12469;&#12452;&#12488;&#65288;&#12493;&#12483;&#12488;&#12471;&#12519;&#12483;&#12503;&#65289;</h3><p>EC&#12469;&#12452;&#12488;&#12399;&#21830;&#21697;&#12434;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#36009;&#22770;&#12377;&#12427;&#12383;&#12417;&#12398;Web&#12469;&#12452;&#12488;&#12391;&#12377;&#12290;&#27770;&#28168;&#27231;&#33021;&#12289;&#22312;&#24235;&#31649;&#29702;&#12289;&#39015;&#23458;&#31649;&#29702;&#12394;&#12393;&#12289;<strong>&#35079;&#38609;&#12394;&#12471;&#12473;&#12486;&#12512;&#12364;&#24517;&#35201;</strong>&#12395;&#12394;&#12427;&#12383;&#12417;&#12289;&#20182;&#12398;&#12469;&#12452;&#12488;&#12479;&#12452;&#12503;&#12392;&#27604;&#36611;&#12375;&#12390;&#36027;&#29992;&#12364;&#39640;&#38989;&#12395;&#12394;&#12427;&#20670;&#21521;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>EC&#12469;&#12452;&#12488;&#12398;&#30456;&#22580;</strong>
<ul>
<li><strong>ASP&#22411;&#65288;BASE&#12289;STORES&#31561;&#65289;</strong>&#65306;5&#19975;&#20870;&#12316;30&#19975;&#20870;</li>
<li><strong>&#12497;&#12483;&#12465;&#12540;&#12472;&#22411;&#65288;Shopify&#12289;EC-CUBE&#31561;&#65289;</strong>&#65306;50&#19975;&#20870;&#12316;200&#19975;&#20870;</li>
<li><strong>&#12501;&#12523;&#12473;&#12463;&#12521;&#12483;&#12481;&#22411;</strong>&#65306;300&#19975;&#20870;&#12316;1,000&#19975;&#20870;&#20197;&#19978;</li>
</ul>
</div><p>ASP&#22411;&#12399;&#26376;&#38989;&#35506;&#37329;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12289;<strong>&#21021;&#26399;&#36027;&#29992;&#12434;&#25233;&#12360;&#12425;&#12428;&#12427;</strong>&#12398;&#12364;&#26368;&#22823;&#12398;&#12513;&#12522;&#12483;&#12488;&#12290;&#20491;&#20154;&#20107;&#26989;&#20027;&#12420;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12395;&#12362;&#12377;&#12377;&#12417;&#12391;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12398;&#33258;&#30001;&#24230;&#12399;&#38480;&#23450;&#30340;&#12391;&#12377;&#12290;</p><p>&#12497;&#12483;&#12465;&#12540;&#12472;&#22411;&#12399;&#20013;&#35215;&#27169;&#20197;&#19978;&#12398;EC&#20107;&#26989;&#12395;&#36969;&#12375;&#12390;&#12362;&#12426;&#12289;&#29420;&#33258;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12420;&#27231;&#33021;&#36861;&#21152;&#12364;&#21487;&#33021;&#12290;Shopify&#12399;&#28023;&#22806;&#23637;&#38283;&#12418;&#35222;&#37326;&#12395;&#20837;&#12428;&#12383;&#27083;&#31689;&#12364;&#12391;&#12365;&#12289;&#36817;&#24180;&#20154;&#27671;&#12364;&#39640;&#12414;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;</p><p>&#12501;&#12523;&#12473;&#12463;&#12521;&#12483;&#12481;&#22411;&#12399;&#22823;&#35215;&#27169;EC&#12469;&#12452;&#12488;&#12420;&#12289;&#29305;&#27530;&#12394;&#26989;&#21209;&#12501;&#12525;&#12540;&#12395;&#23550;&#24540;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#20225;&#26989;&#21521;&#12369;&#12290;&#23436;&#20840;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12392;&#12394;&#12427;&#12383;&#12417;&#12289;&#39640;&#38989;&#12391;&#12377;&#12364;&#33258;&#30001;&#24230;&#12399;&#26368;&#39640;&#12524;&#12505;&#12523;&#12391;&#12377;&#12290;</p><p>EC&#12469;&#12452;&#12488;&#12391;&#12399;&#21021;&#26399;&#21046;&#20316;&#36027;&#29992;&#12395;&#21152;&#12360;&#12390;&#12289;<strong>&#26376;&#38989;&#12398;&#20445;&#23432;&#12539;&#36939;&#29992;&#36027;&#29992;</strong>&#65288;&#12469;&#12540;&#12496;&#12540;&#20195;&#12289;&#27770;&#28168;&#25163;&#25968;&#26009;&#12289;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#12394;&#12393;&#65289;&#12364;&#32153;&#32154;&#30340;&#12395;&#30330;&#29983;&#12377;&#12427;&#12371;&#12392;&#12418;&#32771;&#24942;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-4">1-4. &#12458;&#12454;&#12531;&#12489;&#12513;&#12487;&#12451;&#12450;</h3><p>&#12458;&#12454;&#12531;&#12489;&#12513;&#12487;&#12451;&#12450;&#12399;&#12289;&#20225;&#26989;&#12364;&#36939;&#21942;&#12377;&#12427;&#24773;&#22577;&#30330;&#20449;&#22411;&#12398;Web&#12469;&#12452;&#12488;&#12391;&#12377;&#12290;SEO&#23550;&#31574;&#12434;&#37325;&#35222;&#12375;&#12383;&#12467;&#12531;&#12486;&#12531;&#12484;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#23637;&#38283;&#12375;&#12289;<strong>&#28508;&#22312;&#39015;&#23458;&#12392;&#12398;&#38263;&#26399;&#30340;&#12394;&#38306;&#20418;&#27083;&#31689;</strong>&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>&#12458;&#12454;&#12531;&#12489;&#12513;&#12487;&#12451;&#12450;&#12398;&#30456;&#22580;</strong>
<ul>
<li><strong>&#12473;&#12514;&#12540;&#12523;&#12473;&#12479;&#12540;&#12488;&#22411;</strong>&#65306;30&#19975;&#20870;&#12316;80&#19975;&#20870;</li>
<li><strong>&#27161;&#28310;&#22411;</strong>&#65306;100&#19975;&#20870;&#12316;250&#19975;&#20870;</li>
<li><strong>&#22823;&#35215;&#27169;&#22411;</strong>&#65306;300&#19975;&#20870;&#12316;800&#19975;&#20870;&#20197;&#19978;</li>
</ul>
</div><p>&#12473;&#12514;&#12540;&#12523;&#12473;&#12479;&#12540;&#12488;&#22411;&#12399;WordPress&#12434;&#12505;&#12540;&#12473;&#12395;&#12289;&#24517;&#35201;&#26368;&#23567;&#38480;&#12398;&#27231;&#33021;&#12391;&#12473;&#12479;&#12540;&#12488;&#12290;&#35352;&#20107;&#12398;&#25237;&#31295;&#12539;&#31649;&#29702;&#27231;&#33021;&#12289;&#12459;&#12486;&#12468;&#12522;&#12540;&#20998;&#39006;&#12289;&#26908;&#32034;&#27231;&#33021;&#12394;&#12393;&#12364;&#23455;&#35013;&#12373;&#12428;&#12414;&#12377;&#12290;</p><p>&#27161;&#28310;&#22411;&#12399;&#12458;&#12522;&#12472;&#12490;&#12523;&#12487;&#12470;&#12452;&#12531;&#12289;&#39640;&#24230;&#12394;SEO&#35373;&#35336;&#12289;&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;&#12434;&#32771;&#24942;&#12375;&#12383;UI/UX&#35373;&#35336;&#12289;&#35352;&#20107;&#22519;&#31558;&#12398;&#12383;&#12417;&#12398;&#12510;&#12491;&#12517;&#12450;&#12523;&#20316;&#25104;&#12394;&#12393;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#12290;</p><p>&#22823;&#35215;&#27169;&#22411;&#12399;&#20250;&#21729;&#27231;&#33021;&#12289;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#27231;&#33021;&#12289;&#39640;&#24230;&#12394;&#20998;&#26512;&#12480;&#12483;&#12471;&#12517;&#12508;&#12540;&#12489;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12458;&#12540;&#12488;&#12513;&#12540;&#12471;&#12519;&#12531;&#12392;&#12398;&#36899;&#25658;&#12394;&#12393;&#12289;&#12456;&#12531;&#12479;&#12540;&#12503;&#12521;&#12452;&#12474;&#12524;&#12505;&#12523;&#12398;&#27231;&#33021;&#12364;&#23455;&#35013;&#12373;&#12428;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=owned-media-content-strategy"><i class="fas fa-link"></i> &#12458;&#12454;&#12531;&#12489;&#12513;&#12487;&#12451;&#12450;&#12391;&#25104;&#26524;&#12434;&#20986;&#12377;&#12467;&#12531;&#12486;&#12531;&#12484;&#25126;&#30053;</a>
</div><h2 id="heading-5">2. &#36027;&#29992;&#12398;&#20869;&#35379;&#65288;&#20309;&#12395;&#12362;&#37329;&#12364;&#12363;&#12363;&#12427;&#12398;&#12363;&#65289;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#35211;&#31309;&#26360;&#12434;&#35211;&#12390;&#12418;&#12289;&#12300;&#20309;&#12395;&#12371;&#12428;&#12384;&#12369;&#12398;&#36027;&#29992;&#12364;&#12363;&#12363;&#12427;&#12398;&#12363;&#12301;&#29702;&#35299;&#12375;&#12395;&#12367;&#12356;&#12392;&#12356;&#12358;&#22768;&#12434;&#12424;&#12367;&#32862;&#12365;&#12414;&#12377;&#12290;&#12371;&#12371;&#12391;&#12399;&#12289;<strong>&#36027;&#29992;&#12398;&#20869;&#35379;&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;</strong>&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-6">2-1. &#12487;&#12451;&#12524;&#12463;&#12471;&#12519;&#12531;&#36027;&#29992;&#65288;15&#12316;20%&#65289;</h3><p>&#12487;&#12451;&#12524;&#12463;&#12471;&#12519;&#12531;&#36027;&#29992;&#12399;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#20840;&#20307;&#12398;&#36914;&#34892;&#31649;&#29702;&#12395;&#12363;&#12363;&#12427;&#36027;&#29992;&#12391;&#12377;&#12290;&#20855;&#20307;&#30340;&#12395;&#12399;&#20197;&#19979;&#12398;&#26989;&#21209;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#65306;</p><ul>
<li>&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12408;&#12398;&#12498;&#12450;&#12522;&#12531;&#12464;&#12289;&#35201;&#20214;&#23450;&#32681;</li>
<li>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12398;&#31574;&#23450;&#12539;&#31649;&#29702;</li>
<li>&#12487;&#12470;&#12452;&#12490;&#12540;&#12420;&#12456;&#12531;&#12472;&#12491;&#12450;&#12408;&#12398;&#25351;&#31034;&#20986;&#12375;</li>
<li>&#36914;&#25431;&#31649;&#29702;&#12289;&#21697;&#36074;&#31649;&#29702;</li>
<li>&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12392;&#12398;&#23450;&#26399;&#30340;&#12394;&#25171;&#12385;&#21512;&#12431;&#12379;&#12539;&#22577;&#21578;</li>
</ul><p>&#32076;&#39443;&#35914;&#23500;&#12394;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12364;&#25285;&#24403;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;<strong>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#25104;&#21151;&#30906;&#29575;&#12364;&#22823;&#24133;&#12395;&#21521;&#19978;</strong>&#12375;&#12414;&#12377;&#12290;&#23433;&#20385;&#12394;&#21046;&#20316;&#20250;&#31038;&#12391;&#12399;&#12371;&#12398;&#24037;&#31243;&#12364;&#30465;&#30053;&#12373;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#22810;&#12367;&#12289;&#32080;&#26524;&#12392;&#12375;&#12390;&#23436;&#25104;&#24230;&#12398;&#20302;&#12356;&#12469;&#12452;&#12488;&#12395;&#12394;&#12426;&#12364;&#12385;&#12391;&#12377;&#12290;</p><h3 id="heading-7">2-2. &#12487;&#12470;&#12452;&#12531;&#36027;&#29992;&#65288;30&#12316;40%&#65289;</h3><p>&#12487;&#12470;&#12452;&#12531;&#36027;&#29992;&#12399;&#12289;&#12469;&#12452;&#12488;&#12398;&#35211;&#12383;&#30446;&#12420;&#12518;&#12540;&#12470;&#12540;&#20307;&#39443;&#12434;&#35373;&#35336;&#12377;&#12427;&#36027;&#29992;&#12391;&#12377;&#65306;</p><ul>
<li>&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#65288;&#12469;&#12452;&#12488;&#27083;&#25104;&#22259;&#65289;&#12398;&#20316;&#25104;</li>
<li>&#12487;&#12470;&#12452;&#12531;&#12459;&#12531;&#12503;&#65288;&#23436;&#25104;&#12452;&#12513;&#12540;&#12472;&#65289;&#12398;&#21046;&#20316;</li>
<li>&#12459;&#12521;&#12540;&#12473;&#12461;&#12540;&#12512;&#12289;&#12501;&#12457;&#12531;&#12488;&#36984;&#23450;</li>
<li>&#12450;&#12452;&#12467;&#12531;&#12289;&#22259;&#34920;&#12398;&#20316;&#25104;</li>
<li>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;&#65288;&#12473;&#12510;&#12507;&#23550;&#24540;&#65289;&#12398;&#35373;&#35336;</li>
<li>&#20462;&#27491;&#12539;&#35519;&#25972;&#20316;&#26989;</li>
</ul><p>&#12487;&#12470;&#12452;&#12531;&#12399;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#24038;&#21491;&#12377;&#12427;&#37325;&#35201;&#12394;&#35201;&#32032;&#12290;<strong>&#35370;&#21839;&#32773;&#12398;&#31532;&#19968;&#21360;&#35937;&#12398;93%&#12399;&#35222;&#35226;&#24773;&#22577;&#12391;&#27770;&#12414;&#12427;</strong>&#12392;&#12356;&#12358;&#35519;&#26619;&#32080;&#26524;&#12418;&#12354;&#12426;<a href="https://www.nngroup.com/articles/" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> &#65288;Nielsen Norman Group&#65289;</a>&#12289;&#25237;&#36039;&#20385;&#20516;&#12398;&#39640;&#12356;&#38917;&#30446;&#12392;&#12356;&#12360;&#12414;&#12377;&#12290;</p><h3 id="heading-8">2-3. &#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#36027;&#29992;&#65288;25&#12316;35%&#65289;</h3><p>&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#36027;&#29992;&#12399;&#12289;&#12487;&#12470;&#12452;&#12531;&#12434;Web&#12502;&#12521;&#12454;&#12470;&#12391;&#34920;&#31034;&#12391;&#12365;&#12427;&#24418;&#12395;&#12377;&#12427;&#36027;&#29992;&#12391;&#12377;&#65306;</p><ul>
<li>HTML/CSS&#12398;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;</li>
<li>JavaScript&#23455;&#35013;&#65288;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12289;&#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;&#65289;</li>
<li>CMS&#12398;&#32068;&#12415;&#36796;&#12415;&#65288;WordPress&#31561;&#65289;</li>
<li>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#23550;&#24540;&#12398;&#23455;&#35013;</li>
<li>&#21508;&#31278;&#12502;&#12521;&#12454;&#12470;&#12391;&#12398;&#21205;&#20316;&#30906;&#35469;</li>
<li>&#34920;&#31034;&#36895;&#24230;&#12398;&#26368;&#36969;&#21270;</li>
</ul><p>&#39640;&#21697;&#36074;&#12394;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#12469;&#12452;&#12488;&#12398;<strong>&#34920;&#31034;&#36895;&#24230;&#12420;SEO&#35413;&#20385;&#12395;&#30452;&#32080;</strong>&#12375;&#12414;&#12377;&#12290;Google&#12398;&#35519;&#26619;&#12395;&#12424;&#12427;&#12392;&#12289;&#12514;&#12496;&#12452;&#12523;&#12469;&#12452;&#12488;&#12398;&#34920;&#31034;&#12364;3&#31186;&#36933;&#12428;&#12427;&#12392;&#12289;&#35370;&#21839;&#32773;&#12398;53%&#12364;&#38626;&#33073;&#12377;&#12427;&#12392;&#12356;&#12358;&#12487;&#12540;&#12479;&#12418;&#12354;&#12426;&#12414;&#12377;<a href="https://developers.google.com/web" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> &#65288;Google Developers&#65289;</a>&#12290;</p><h3 id="heading-9">2-4. &#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#36027;&#29992;&#65288;0&#12316;30%&#65289;</h3><p>&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#36027;&#29992;&#12399;&#12289;&#29305;&#27530;&#12394;&#27231;&#33021;&#12434;&#23455;&#35013;&#12377;&#12427;&#38555;&#12395;&#30330;&#29983;&#12375;&#12414;&#12377;&#65306;</p><ul>
<li>&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12398;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;</li>
<li>&#20250;&#21729;&#30331;&#37682;&#12539;&#12525;&#12464;&#12452;&#12531;&#27231;&#33021;</li>
<li>&#27770;&#28168;&#12471;&#12473;&#12486;&#12512;&#12398;&#23455;&#35013;</li>
<li>&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;</li>
<li>API&#36899;&#25658;&#65288;&#22806;&#37096;&#12469;&#12540;&#12499;&#12473;&#12392;&#12398;&#12487;&#12540;&#12479;&#36899;&#25658;&#65289;</li>
<li>&#31649;&#29702;&#30011;&#38754;&#12398;&#38283;&#30330;</li>
</ul><p>&#12471;&#12531;&#12503;&#12523;&#12394;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12391;&#12399;&#12411;&#12392;&#12435;&#12393;&#30330;&#29983;&#12375;&#12414;&#12379;&#12435;&#12364;&#12289;EC&#12469;&#12452;&#12488;&#12420;&#12509;&#12540;&#12479;&#12523;&#12469;&#12452;&#12488;&#12391;&#12399;&#22823;&#12365;&#12394;&#21106;&#21512;&#12434;&#21344;&#12417;&#12414;&#12377;&#12290;</p><h3 id="heading-10">2-5. &#12381;&#12398;&#20182;&#12398;&#36027;&#29992;</h3><p>&#19978;&#35352;&#20197;&#22806;&#12395;&#12418;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#36027;&#29992;&#12364;&#30330;&#29983;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#32032;&#26448;&#21046;&#20316;&#36027;</strong>&#65306;&#20889;&#30495;&#25774;&#24433;&#12289;&#21205;&#30011;&#21046;&#20316;&#12289;&#12452;&#12521;&#12473;&#12488;&#21046;&#20316;&#12394;&#12393;&#65288;10&#19975;&#20870;&#12316;100&#19975;&#20870;&#65289;</li>
<li><strong>&#12521;&#12452;&#12486;&#12451;&#12531;&#12464;&#36027;</strong>&#65306;&#12503;&#12525;&#12395;&#12424;&#12427;&#25991;&#31456;&#20316;&#25104;&#65288;1&#12506;&#12540;&#12472;5,000&#20870;&#12316;3&#19975;&#20870;&#65289;</li>
<li><strong>&#12489;&#12513;&#12452;&#12531;&#12539;&#12469;&#12540;&#12496;&#12540;&#36027;</strong>&#65306;&#24180;&#38291;5,000&#20870;&#12316;5&#19975;&#20870;</li>
<li><strong>SSL&#35388;&#26126;&#26360;&#36027;</strong>&#65306;&#24180;&#38291;0&#20870;&#12316;5&#19975;&#20870;&#65288;&#28961;&#26009;&#12398;Let's Encrypt&#12418;&#12354;&#12426;&#65289;</li>
<li><strong>&#20445;&#23432;&#12539;&#36939;&#29992;&#36027;</strong>&#65306;&#26376;&#38989;1&#19975;&#20870;&#12316;10&#19975;&#20870;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=website-maintenance-guide"><i class="fas fa-link"></i> Web&#12469;&#12452;&#12488;&#12398;&#20445;&#23432;&#12539;&#36939;&#29992;&#12391;&#26412;&#24403;&#12395;&#24517;&#35201;&#12394;&#12371;&#12392;</a>
</div><h2 id="heading-11">3. &#22823;&#20998;&#30476;&#12398;&#30456;&#22580;&#24863;</h2><p>&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#20381;&#38972;&#12377;&#12427;&#22580;&#21512;&#12289;&#26481;&#20140;&#12420;&#22823;&#38442;&#12394;&#12393;&#12398;&#22823;&#37117;&#24066;&#22287;&#12392;&#27604;&#36611;&#12375;&#12390;&#12289;<strong>&#30456;&#22580;&#12399;&#32004;10&#12316;30%&#31243;&#24230;&#20302;&#12356;</strong>&#20670;&#21521;&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#20154;&#20214;&#36027;&#12420;&#20107;&#21209;&#25152;&#36035;&#26009;&#12398;&#24046;&#12364;&#21453;&#26144;&#12373;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12391;&#12377;&#12290;</p><h3 id="heading-12">3-1. &#22823;&#20998;&#30476;&#20869;&#12398;Web&#21046;&#20316;&#20250;&#31038;&#12398;&#30456;&#22580;</h3><table class="price-table">
<tr>
<th>&#12469;&#12452;&#12488;&#12479;&#12452;&#12503;</th>
<th>&#22823;&#20998;&#30476;&#12398;&#30456;&#22580;</th>
<th>&#26481;&#20140;&#12398;&#30456;&#22580;&#65288;&#21442;&#32771;&#65289;</th>
</tr>
<tr>
<td>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65288;&#31777;&#26131;&#22411;&#65289;</td>
<td>8&#19975;&#20870;&#12316;25&#19975;&#20870;</td>
<td>10&#19975;&#20870;&#12316;30&#19975;&#20870;</td>
</tr>
<tr>
<td>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65288;&#27161;&#28310;&#22411;&#65289;</td>
<td>40&#19975;&#20870;&#12316;120&#19975;&#20870;</td>
<td>50&#19975;&#20870;&#12316;150&#19975;&#20870;</td>
</tr>
<tr>
<td>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;</td>
<td>8&#19975;&#20870;&#12316;50&#19975;&#20870;</td>
<td>10&#19975;&#20870;&#12316;60&#19975;&#20870;</td>
</tr>
<tr>
<td>EC&#12469;&#12452;&#12488;&#65288;ASP&#22411;&#65289;</td>
<td>5&#19975;&#20870;&#12316;25&#19975;&#20870;</td>
<td>5&#19975;&#20870;&#12316;30&#19975;&#20870;</td>
</tr>
<tr>
<td>EC&#12469;&#12452;&#12488;&#65288;&#12497;&#12483;&#12465;&#12540;&#12472;&#22411;&#65289;</td>
<td>40&#19975;&#20870;&#12316;180&#19975;&#20870;</td>
<td>50&#19975;&#20870;&#12316;200&#19975;&#20870;</td>
</tr>
</table><h3 id="heading-13">3-2. &#22823;&#20998;&#30476;&#12391;&#21046;&#20316;&#20381;&#38972;&#12377;&#12427;&#38555;&#12398;&#36984;&#25246;&#32930;</h3><p>&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#20381;&#38972;&#12377;&#12427;&#22580;&#21512;&#12289;&#20027;&#12395;&#20197;&#19979;&#12398;&#36984;&#25246;&#32930;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ol>
<li><strong>&#22823;&#20998;&#30476;&#20869;&#12398;Web&#21046;&#20316;&#20250;&#31038;</strong>&#65306;&#23550;&#38754;&#12391;&#12398;&#25171;&#12385;&#21512;&#12431;&#12379;&#12364;&#12375;&#12420;&#12377;&#12367;&#12289;&#22320;&#22495;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;</li>
<li><strong>&#31119;&#23713;&#12394;&#12393;&#12398;&#20061;&#24030;&#22287;&#12398;Web&#21046;&#20316;&#20250;&#31038;</strong>&#65306;&#12450;&#12463;&#12475;&#12473;&#12375;&#12420;&#12377;&#12367;&#12289;&#12424;&#12426;&#22810;&#12367;&#12398;&#36984;&#25246;&#32930;&#12364;&#12354;&#12427;</li>
<li><strong>&#26481;&#20140;&#12394;&#12393;&#12398;&#22823;&#37117;&#24066;&#22287;&#12398;Web&#21046;&#20316;&#20250;&#31038;</strong>&#65306;&#26368;&#26032;&#12488;&#12524;&#12531;&#12489;&#12420;&#39640;&#24230;&#12394;&#25216;&#34899;&#21147;&#12289;&#20294;&#12375;&#36027;&#29992;&#12399;&#39640;&#12417;</li>
<li><strong>&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;</strong>&#65306;&#20302;&#20385;&#26684;&#12391;&#26580;&#36575;&#12394;&#23550;&#24540;&#12289;&#20294;&#12375;&#21697;&#36074;&#12420;&#32013;&#26399;&#12395;&#12496;&#12521;&#12388;&#12365;&#12364;&#12354;&#12427;</li>
<li><strong>&#12458;&#12531;&#12521;&#12452;&#12531;&#23436;&#32080;&#22411;&#12398;&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;</strong>&#65306;&#20840;&#22269;&#12393;&#12371;&#12363;&#12425;&#12391;&#12418;&#20381;&#38972;&#21487;&#33021;&#12289;&#20385;&#26684;&#12399;&#20013;&#31243;&#24230;</li>
</ol><div class="highlight-box">
<strong>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12395;&#12362;&#12377;&#12377;&#12417;&#12398;&#36984;&#12403;&#26041;</strong>
<p>&#22320;&#20803;&#12398;&#20107;&#24773;&#12420;&#21830;&#32722;&#24931;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;<strong>&#22823;&#20998;&#30476;&#20869;&#12414;&#12383;&#12399;&#20061;&#24030;&#22287;&#12398;Web&#21046;&#20316;&#20250;&#31038;</strong>&#12434;&#36984;&#12406;&#12371;&#12392;&#12391;&#12289;&#12473;&#12512;&#12540;&#12474;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;&#29305;&#12395;&#21021;&#12417;&#12390;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12377;&#12427;&#22580;&#21512;&#12420;&#12289;&#23450;&#26399;&#30340;&#12394;&#26356;&#26032;&#12469;&#12509;&#12540;&#12488;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;&#12399;&#12289;&#23550;&#38754;&#12391;&#12398;&#30456;&#35527;&#12364;&#12391;&#12365;&#12427;&#22320;&#20803;&#20225;&#26989;&#12364;&#12362;&#12377;&#12377;&#12417;&#12391;&#12377;&#12290;</p>
<p>&#19968;&#26041;&#12289;EC&#12469;&#12452;&#12488;&#12420;&#12458;&#12454;&#12531;&#12489;&#12513;&#12487;&#12451;&#12450;&#12394;&#12393;&#12289;<strong>&#39640;&#24230;&#12394;&#27231;&#33021;&#12420;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;</strong>&#12399;&#12289;&#23455;&#32318;&#35914;&#23500;&#12394;&#26481;&#20140;&#22287;&#12398;&#21046;&#20316;&#20250;&#31038;&#12418;&#36984;&#25246;&#32930;&#12395;&#20837;&#12428;&#12427;&#12392;&#33391;&#12356;&#12391;&#12375;&#12423;&#12358;&#12290;&#29694;&#22312;&#12399;&#12458;&#12531;&#12521;&#12452;&#12531;&#20250;&#35696;&#12364;&#26222;&#21450;&#12375;&#12390;&#12362;&#12426;&#12289;&#36317;&#38626;&#12398;&#12495;&#12531;&#12487;&#12399;&#12411;&#12392;&#12435;&#12393;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p>
</div><h3 id="heading-14">3-3. &#22823;&#20998;&#30476;&#12398;&#22320;&#22495;&#29305;&#24615;&#12392;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;</h3><p>&#22823;&#20998;&#30476;&#20869;&#12398;&#20225;&#26989;&#12364;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12377;&#12427;&#38555;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#22320;&#22495;&#29305;&#24615;&#12434;&#32771;&#24942;&#12377;&#12427;&#12392;&#21177;&#26524;&#30340;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#28201;&#27849;&#12539;&#35251;&#20809;&#26989;</strong>&#65306;&#21029;&#24220;&#12539;&#30001;&#24067;&#38498;&#12394;&#12393;&#35251;&#20809;&#36039;&#28304;&#12364;&#35914;&#23500;&#12290;&#22810;&#35328;&#35486;&#23550;&#24540;&#12420;&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#12398;&#38656;&#35201;&#12364;&#39640;&#12356;</li>
<li><strong>&#35069;&#36896;&#26989;</strong>&#65306;&#22823;&#20998;&#24066;&#12539;&#26085;&#30000;&#24066;&#12394;&#12393;&#12395;&#38598;&#31309;&#12290;BtoB&#21521;&#12369;&#12398;&#35069;&#21697;&#12459;&#12479;&#12525;&#12464;&#27231;&#33021;&#12364;&#37325;&#35201;</li>
<li><strong>&#36786;&#26989;&#12539;&#27700;&#29987;&#26989;</strong>&#65306;&#29987;&#30452;EC&#12469;&#12452;&#12488;&#12398;&#38656;&#35201;&#12364;&#22679;&#21152;&#12290;&#38306;&#12469;&#12496;&#12289;&#38306;&#12450;&#12472;&#12289;&#12363;&#12412;&#12377;&#12394;&#12393;&#12398;&#29305;&#29987;&#21697;&#36009;&#22770;</li>
<li><strong>&#22320;&#22495;&#23494;&#30528;&#22411;&#12469;&#12540;&#12499;&#12473;&#26989;</strong>&#65306;&#22320;&#22495;&#21517;&#12391;&#12398;&#26908;&#32034;&#26368;&#36969;&#21270;&#65288;&#12525;&#12540;&#12459;&#12523;SEO&#65289;&#12364;&#26377;&#21177;</li>
</ul><p>&#12371;&#12428;&#12425;&#12398;&#26989;&#31278;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12406;&#12371;&#12392;&#12391;&#12289;<strong>&#12424;&#12426;&#21177;&#26524;&#30340;&#12394;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;</strong>&#12364;&#23436;&#25104;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-15">4. &#30456;&#22580;&#12424;&#12426;&#39640;&#12356;&#12539;&#23433;&#12356;&#22580;&#21512;&#12398;&#29702;&#30001;</h2><p>&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12387;&#12383;&#12392;&#12365;&#12289;&#12300;&#12371;&#12398;&#37329;&#38989;&#12399;&#39640;&#12356;&#12398;&#12363;&#12289;&#23433;&#12356;&#12398;&#12363;&#12301;&#12392;&#24745;&#12416;&#12371;&#12392;&#12364;&#12354;&#12427;&#12391;&#12375;&#12423;&#12358;&#12290;&#30456;&#22580;&#12363;&#12425;&#22806;&#12428;&#12383;&#20385;&#26684;&#12395;&#12399;&#24517;&#12378;&#29702;&#30001;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-16">4-1. &#30456;&#22580;&#12424;&#12426;&#39640;&#12356;&#22580;&#21512;&#12398;&#29702;&#30001;</h3><p>&#35211;&#31309;&#12418;&#12426;&#12364;&#30456;&#22580;&#12424;&#12426;&#39640;&#38989;&#12395;&#12394;&#12427;&#12398;&#12399;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#29702;&#30001;&#12364;&#32771;&#12360;&#12425;&#12428;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#12458;&#12522;&#12472;&#12490;&#12522;&#12486;&#12451;&#12398;&#39640;&#12356;&#12487;&#12470;&#12452;&#12531;</strong>&#65306;&#23436;&#20840;&#12458;&#12540;&#12480;&#12540;&#12513;&#12452;&#12489;&#12398;&#12487;&#12470;&#12452;&#12531;&#12399;&#21046;&#20316;&#26178;&#38291;&#12364;&#38263;&#12367;&#12394;&#12427;</li>
<li><strong>&#35079;&#38609;&#12394;&#27231;&#33021;&#23455;&#35013;</strong>&#65306;&#29305;&#27530;&#12394;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;</li>
<li><strong>&#25774;&#24433;&#12539;&#12521;&#12452;&#12486;&#12451;&#12531;&#12464;&#36796;&#12415;</strong>&#65306;&#12503;&#12525;&#12459;&#12513;&#12521;&#12510;&#12531;&#12420;&#12467;&#12500;&#12540;&#12521;&#12452;&#12479;&#12540;&#12398;&#36215;&#29992;</li>
<li><strong>&#22823;&#25163;&#21046;&#20316;&#20250;&#31038;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#21147;&#12420;&#35914;&#23500;&#12394;&#23455;&#32318;&#12395;&#12424;&#12427;&#20184;&#21152;&#20385;&#20516;</li>
<li><strong>&#25126;&#30053;&#35373;&#35336;&#12539;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464;&#36796;&#12415;</strong>&#65306;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;&#12363;&#12425;&#25552;&#26696;</li>
<li><strong>&#25163;&#21402;&#12356;&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;</strong>&#65306;&#20844;&#38283;&#24460;&#12398;&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;&#12364;&#20805;&#23455;</li>
<li><strong>&#39640;&#21697;&#36074;&#20445;&#35388;</strong>&#65306;&#35079;&#25968;&#22238;&#12398;&#20462;&#27491;&#23550;&#24540;&#12289;&#35443;&#32048;&#12394;&#12486;&#12473;&#12488;&#12394;&#12393;</li>
</ul><div class="info-box">
<strong>&#39640;&#38989;&#12391;&#12418;&#36984;&#12406;&#12409;&#12365;&#12465;&#12540;&#12473;</strong>
<p>&#22823;&#35215;&#27169;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#22833;&#25943;&#12364;&#35377;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#37325;&#35222;&#12377;&#12427;&#22580;&#21512;&#12289;&#38263;&#26399;&#30340;&#12394;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;&#12399;&#12289;<strong>&#20385;&#26684;&#12424;&#12426;&#12418;&#21697;&#36074;&#12420;&#23455;&#32318;&#12434;&#20778;&#20808;</strong>&#12377;&#12409;&#12365;&#12391;&#12377;&#12290;&#21021;&#26399;&#25237;&#36039;&#12399;&#39640;&#12367;&#12390;&#12418;&#12289;&#38263;&#26399;&#30340;&#12394;ROI&#65288;&#25237;&#36039;&#23550;&#21177;&#26524;&#65289;&#12391;&#35211;&#12428;&#12400;&#21313;&#20998;&#12395;&#22238;&#21454;&#12391;&#12365;&#12427;&#12465;&#12540;&#12473;&#12364;&#22810;&#12356;&#12391;&#12377;&#12290;</p>
</div><h3 id="heading-17">4-2. &#30456;&#22580;&#12424;&#12426;&#23433;&#12356;&#22580;&#21512;&#12398;&#29702;&#30001;</h3><p>&#36870;&#12395;&#12289;&#35211;&#31309;&#12418;&#12426;&#12364;&#30456;&#22580;&#12424;&#12426;&#23433;&#12356;&#22580;&#21512;&#12399;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#29702;&#30001;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12398;&#20351;&#29992;</strong>&#65306;&#26082;&#35069;&#12487;&#12470;&#12452;&#12531;&#12434;&#20351;&#29992;&#12375;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12364;&#26368;&#23567;&#38480;</li>
<li><strong>&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12539;&#20491;&#20154;&#20107;&#26989;&#20027;</strong>&#65306;&#12458;&#12501;&#12451;&#12473;&#32076;&#36027;&#12420;&#21942;&#26989;&#12467;&#12473;&#12488;&#12364;&#19981;&#35201;</li>
<li><strong>&#26032;&#35215;&#21442;&#20837;&#12539;&#23455;&#32318;&#20316;&#12426;</strong>&#65306;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#27083;&#31689;&#12398;&#12383;&#12417;&#26684;&#23433;&#12391;&#21463;&#27880;</li>
<li><strong>&#28023;&#22806;&#12408;&#12398;&#22806;&#27880;</strong>&#65306;&#20154;&#20214;&#36027;&#12398;&#23433;&#12356;&#22269;&#12398;&#12456;&#12531;&#12472;&#12491;&#12450;&#12434;&#27963;&#29992;</li>
<li><strong>&#27231;&#33021;&#12539;&#12469;&#12509;&#12540;&#12488;&#12398;&#21066;&#28187;</strong>&#65306;&#24517;&#35201;&#26368;&#20302;&#38480;&#12398;&#27231;&#33021;&#12398;&#12415;&#23455;&#35013;</li>
<li><strong>&#33258;&#21205;&#21270;&#12484;&#12540;&#12523;&#12398;&#20351;&#29992;</strong>&#65306;AI&#12420;&#12494;&#12540;&#12467;&#12540;&#12489;&#12484;&#12540;&#12523;&#12434;&#27963;&#29992;</li>
</ul><div class="highlight-box">
<strong>&#9888; &#27880;&#24847;&#12377;&#12409;&#12365;&#12300;&#23433;&#12377;&#12366;&#12427;&#12301;&#12497;&#12479;&#12540;&#12531;</strong>
<ul>
<li><strong>&#33879;&#20316;&#27177;&#12364;&#21046;&#20316;&#20250;&#31038;&#12395;&#27531;&#12427;</strong>&#65306;&#20462;&#27491;&#12420;&#20182;&#31038;&#12408;&#12398;&#31227;&#31649;&#12364;&#33258;&#30001;&#12395;&#12391;&#12365;&#12394;&#12356;</li>
<li><strong>&#38560;&#12428;&#12383;&#36861;&#21152;&#36027;&#29992;</strong>&#65306;&#35211;&#31309;&#12418;&#12426;&#12395;&#21547;&#12414;&#12428;&#12394;&#12356;&#38917;&#30446;&#12364;&#22810;&#25968;&#12354;&#12426;&#12289;&#32080;&#26524;&#30340;&#12395;&#39640;&#38989;&#12395;</li>
<li><strong>&#12469;&#12509;&#12540;&#12488;&#12364;&#19981;&#21313;&#20998;</strong>&#65306;&#20844;&#38283;&#24460;&#12398;&#12488;&#12521;&#12502;&#12523;&#12395;&#23550;&#24540;&#12375;&#12390;&#12418;&#12425;&#12360;&#12394;&#12356;</li>
<li><strong>&#21697;&#36074;&#12364;&#20302;&#12356;</strong>&#65306;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12364;&#31895;&#38609;&#12391;&#34920;&#31034;&#23849;&#12428;&#12420;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#21839;&#38988;&#12364;&#30330;&#29983;</li>
<li><strong>&#32013;&#26399;&#36933;&#24310;&#12398;&#12522;&#12473;&#12463;</strong>&#65306;&#35079;&#25968;&#26696;&#20214;&#12434;&#25499;&#12369;&#25345;&#12385;&#12375;&#12390;&#12362;&#12426;&#32013;&#26399;&#12364;&#23432;&#12425;&#12428;&#12394;&#12356;</li>
</ul>
</div><p>&#29305;&#12395;<strong>10&#19975;&#20870;&#12434;&#22823;&#12365;&#12367;&#19979;&#22238;&#12427;&#35211;&#31309;&#12418;&#12426;</strong>&#12395;&#12399;&#27880;&#24847;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;&#36969;&#27491;&#12394;&#21697;&#36074;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12377;&#12427;&#12395;&#12399;&#12289;&#26368;&#20302;&#12391;&#12418;&#25968;&#21313;&#26178;&#38291;&#12398;&#20316;&#26989;&#12364;&#24517;&#35201;&#12391;&#12354;&#12426;&#12289;&#26997;&#31471;&#12395;&#23433;&#12356;&#22580;&#21512;&#12399;&#24517;&#12378;&#20309;&#12363;&#12364;&#29344;&#29298;&#12395;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h2 id="heading-18">5. &#36969;&#27491;&#20385;&#26684;&#12398;&#35211;&#26997;&#12417;&#26041;</h2><p>&#12391;&#12399;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#36969;&#27491;&#20385;&#26684;&#12434;&#35211;&#26997;&#12417;&#12428;&#12400;&#12424;&#12356;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#20197;&#19979;&#12398;&#12481;&#12455;&#12483;&#12463;&#12509;&#12452;&#12531;&#12488;&#12434;&#21442;&#32771;&#12395;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</p><h3 id="heading-19">5-1. &#35211;&#31309;&#26360;&#12398;&#35443;&#32048;&#24230;&#12434;&#30906;&#35469;&#12377;&#12427;</h3><p>&#20449;&#38972;&#12391;&#12365;&#12427;&#21046;&#20316;&#20250;&#31038;&#12398;&#35211;&#31309;&#26360;&#12395;&#12399;&#12289;&#20197;&#19979;&#12398;&#38917;&#30446;&#12364;<strong>&#26126;&#30906;&#12395;&#35352;&#36617;</strong>&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#65306;</p><ul>
<li>&#21508;&#24037;&#31243;&#12398;&#20316;&#26989;&#20869;&#23481;&#12392;&#20316;&#26989;&#26178;&#38291;</li>
<li>&#12506;&#12540;&#12472;&#12372;&#12392;&#12398;&#21046;&#20316;&#36027;&#29992;</li>
<li>&#20351;&#29992;&#12377;&#12427;&#12484;&#12540;&#12523;&#12420;&#12471;&#12473;&#12486;&#12512;</li>
<li>&#20462;&#27491;&#22238;&#25968;&#12398;&#19978;&#38480;</li>
<li>&#33879;&#20316;&#27177;&#12398;&#24112;&#23646;</li>
<li>&#32013;&#21697;&#29289;&#12398;&#35443;&#32048;</li>
<li>&#20445;&#23432;&#12539;&#12469;&#12509;&#12540;&#12488;&#12398;&#31684;&#22258;</li>
</ul><p>&#12300;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#19968;&#24335;&#65306;50&#19975;&#20870;&#12301;&#12398;&#12424;&#12358;&#12394;<strong>&#26326;&#26151;&#12394;&#35211;&#31309;&#12418;&#12426;&#12399;&#35201;&#27880;&#24847;</strong>&#12290;&#24460;&#12363;&#12425;&#12488;&#12521;&#12502;&#12523;&#12395;&#12394;&#12427;&#21487;&#33021;&#24615;&#12364;&#39640;&#12356;&#12391;&#12377;&#12290;</p><h3 id="heading-20">5-2. &#35079;&#25968;&#31038;&#12363;&#12425;&#30456;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12427;</h3><p>&#26368;&#20302;&#12391;&#12418;<strong>3&#31038;&#20197;&#19978;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12427;</strong>&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#21336;&#32020;&#12395;&#26368;&#23433;&#20516;&#12434;&#36984;&#12406;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#20197;&#19979;&#12398;&#28857;&#12434;&#32207;&#21512;&#30340;&#12395;&#21028;&#26029;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li>&#25552;&#26696;&#20869;&#23481;&#12398;&#20805;&#23455;&#24230;</li>
<li>&#36942;&#21435;&#12398;&#21046;&#20316;&#23455;&#32318;</li>
<li>&#25285;&#24403;&#32773;&#12398;&#23550;&#24540;&#12398;&#36074;</li>
<li>&#12450;&#12501;&#12479;&#12540;&#12469;&#12509;&#12540;&#12488;&#12398;&#20869;&#23481;</li>
<li>&#21046;&#20316;&#26399;&#38291;&#12398;&#22949;&#24403;&#24615;</li>
</ul><h3 id="heading-21">5-3. &#23455;&#32318;&#12392;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12434;&#30906;&#35469;&#12377;&#12427;</h3><p>&#21046;&#20316;&#20250;&#31038;&#12398;Web&#12469;&#12452;&#12488;&#12391;&#12289;&#20197;&#19979;&#12434;&#24517;&#12378;&#12481;&#12455;&#12483;&#12463;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#26989;&#31278;&#12398;&#23455;&#32318;</strong>&#65306;&#33258;&#31038;&#12392;&#21516;&#12376;&#26989;&#31278;&#12398;&#21046;&#20316;&#32076;&#39443;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#12398;&#36074;</strong>&#65306;&#22909;&#12415;&#12398;&#12487;&#12470;&#12452;&#12531;&#12486;&#12452;&#12473;&#12488;&#12363;</li>
<li><strong>&#27231;&#33021;&#12398;&#35079;&#38609;&#12373;</strong>&#65306;&#27714;&#12417;&#12427;&#27231;&#33021;&#12398;&#23455;&#35013;&#32076;&#39443;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#20844;&#38283;&#24460;&#12398;&#36939;&#29992;&#29366;&#27841;</strong>&#65306;&#21046;&#20316;&#12375;&#12383;&#12469;&#12452;&#12488;&#12364;&#20170;&#12418;&#31292;&#20685;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
</ul><p>&#21487;&#33021;&#12391;&#12354;&#12428;&#12400;&#12289;&#23455;&#38555;&#12395;&#21046;&#20316;&#12375;&#12383;&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12398;&#22768;&#65288;&#12524;&#12499;&#12517;&#12540;&#12420;&#20107;&#20363;&#32057;&#20171;&#65289;&#12418;&#21442;&#32771;&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-22">5-4. &#22865;&#32004;&#20869;&#23481;&#12434;&#32048;&#12363;&#12367;&#30906;&#35469;&#12377;&#12427;</h3><p>&#22865;&#32004;&#21069;&#12395;&#12289;&#20197;&#19979;&#12398;&#38917;&#30446;&#12434;&#26126;&#30906;&#12395;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#32013;&#26399;&#12392;&#36933;&#24310;&#26178;&#12398;&#23550;&#24540;</strong>&#65306;&#36933;&#24310;&#12375;&#12383;&#22580;&#21512;&#12398;&#12506;&#12490;&#12523;&#12486;&#12451;&#12420;&#23550;&#24540;</li>
<li><strong>&#20462;&#27491;&#22238;&#25968;&#12392;&#36861;&#21152;&#36027;&#29992;</strong>&#65306;&#20309;&#22238;&#12414;&#12391;&#28961;&#26009;&#12391;&#20462;&#27491;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#33879;&#20316;&#27177;&#12398;&#24112;&#23646;</strong>&#65306;&#32013;&#21697;&#24460;&#12289;&#33258;&#30001;&#12395;&#20462;&#27491;&#12539;&#25913;&#22793;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#35299;&#32004;&#26465;&#20214;</strong>&#65306;&#36884;&#20013;&#35299;&#32004;&#12377;&#12427;&#22580;&#21512;&#12398;&#36027;&#29992;</li>
<li><strong>&#20445;&#23432;&#22865;&#32004;&#12398;&#26377;&#28961;</strong>&#65306;&#32153;&#32154;&#30340;&#12394;&#12469;&#12509;&#12540;&#12488;&#12364;&#24517;&#35201;&#12363;&#12289;&#12381;&#12398;&#36027;&#29992;&#12399;</li>
</ul><h3 id="heading-23">5-5. &#33258;&#31038;&#12398;&#20104;&#31639;&#12392;&#30446;&#30340;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</h3><p>&#36969;&#27491;&#20385;&#26684;&#12434;&#35211;&#26997;&#12417;&#12427;&#21069;&#12395;&#12289;<strong>&#33258;&#31038;&#12398;&#20104;&#31639;&#12392;&#30446;&#30340;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</strong>&#12371;&#12392;&#12364;&#26368;&#12418;&#37325;&#35201;&#12391;&#12377;&#65306;</p><ul>
<li>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12398;&#30446;&#30340;&#12399;&#20309;&#12363;&#65288;&#35469;&#30693;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#29554;&#24471;&#12289;&#36009;&#22770;&#12394;&#12393;&#65289;</li>
<li>&#12393;&#12398;&#31243;&#24230;&#12398;&#25104;&#26524;&#12434;&#26399;&#24453;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#20104;&#31639;&#12398;&#19978;&#38480;&#12399;&#12356;&#12367;&#12425;&#12363;</li>
<li>&#12356;&#12388;&#12414;&#12391;&#12395;&#20844;&#38283;&#12375;&#12383;&#12356;&#12363;</li>
<li>&#20844;&#38283;&#24460;&#12398;&#26356;&#26032;&#12399;&#35504;&#12364;&#34892;&#12358;&#12363;</li>
</ul><p>&#12371;&#12428;&#12425;&#12364;&#26126;&#30906;&#12395;&#12394;&#12387;&#12390;&#12356;&#12428;&#12400;&#12289;&#21046;&#20316;&#20250;&#31038;&#12418;&#36969;&#20999;&#12394;&#25552;&#26696;&#12364;&#12375;&#12420;&#12377;&#12367;&#12394;&#12426;&#12289;<strong>&#28961;&#39364;&#12394;&#12467;&#12473;&#12488;&#12434;&#21066;&#28187;</strong>&#12391;&#12365;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=website-planning-guide"><i class="fas fa-link"></i> &#25104;&#26524;&#12398;&#20986;&#12427;Web&#12469;&#12452;&#12488;&#35373;&#35336;&#12398;&#36914;&#12417;&#26041;</a>
</div><h2 id="heading-24">6. &#36027;&#29992;&#12434;&#25233;&#12360;&#12427;&#12383;&#12417;&#12398;&#24037;&#22827;</h2><p>&#20104;&#31639;&#12395;&#38480;&#12426;&#12364;&#12354;&#12427;&#22580;&#21512;&#12391;&#12418;&#12289;&#24037;&#22827;&#27425;&#31532;&#12391;<strong>&#36027;&#29992;&#12434;&#25233;&#12360;&#12394;&#12364;&#12425;&#21697;&#36074;&#12398;&#39640;&#12356;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;</strong>&#12434;&#21046;&#20316;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-25">6-1. &#27573;&#38542;&#30340;&#12395;&#21046;&#20316;&#12377;&#12427;&#65288;&#12501;&#12455;&#12540;&#12474;&#20998;&#12369;&#65289;</h3><p>&#26368;&#21021;&#12363;&#12425;&#23436;&#29863;&#12394;&#12469;&#12452;&#12488;&#12434;&#30446;&#25351;&#12377;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#26368;&#23567;&#38480;&#12398;&#27231;&#33021;&#12391;&#12473;&#12479;&#12540;&#12488;</strong>&#12375;&#12289;&#25104;&#26524;&#12434;&#35211;&#12394;&#12364;&#12425;&#27573;&#38542;&#30340;&#12395;&#25313;&#24373;&#12375;&#12390;&#12356;&#12367;&#26041;&#27861;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#12501;&#12455;&#12540;&#12474;1</strong>&#65306;&#22522;&#26412;&#24773;&#22577;&#12398;&#12415;&#25522;&#36617;&#12375;&#12383;&#12471;&#12531;&#12503;&#12523;&#12394;&#12469;&#12452;&#12488;&#65288;5&#12316;10&#12506;&#12540;&#12472;&#65289;</li>
<li><strong>&#12501;&#12455;&#12540;&#12474;2</strong>&#65306;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12420;&#12502;&#12525;&#12464;&#27231;&#33021;&#12434;&#36861;&#21152;</li>
<li><strong>&#12501;&#12455;&#12540;&#12474;3</strong>&#65306;EC&#12469;&#12452;&#12488;&#27231;&#33021;&#12420;&#20250;&#21729;&#27231;&#33021;&#12434;&#36861;&#21152;</li>
</ul><p>&#12371;&#12398;&#26041;&#27861;&#12394;&#12425;&#12289;&#21021;&#26399;&#25237;&#36039;&#12434;&#25233;&#12360;&#12394;&#12364;&#12425;&#12289;<strong>&#23455;&#38555;&#12398;&#21453;&#24540;&#12434;&#35211;&#12390;&#25913;&#21892;</strong>&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-26">6-2. &#33258;&#31038;&#12391;&#28310;&#20633;&#12391;&#12365;&#12427;&#12418;&#12398;&#12399;&#29992;&#24847;&#12377;&#12427;</h3><p>&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12434;&#33258;&#31038;&#12391;&#28310;&#20633;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#36027;&#29992;&#12434;&#21066;&#28187;&#12391;&#12365;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#12486;&#12461;&#12473;&#12488;&#21407;&#31295;</strong>&#65306;&#20250;&#31038;&#32057;&#20171;&#12420;&#20107;&#26989;&#20869;&#23481;&#12399;&#33258;&#31038;&#12391;&#22519;&#31558;</li>
<li><strong>&#20889;&#30495;&#32032;&#26448;</strong>&#65306;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12391;&#25774;&#24433;&#12375;&#12383;&#20889;&#30495;&#12434;&#27963;&#29992;</li>
<li><strong>&#12525;&#12468;&#12487;&#12540;&#12479;</strong>&#65306;&#26082;&#23384;&#12398;&#12525;&#12468;&#12364;&#12354;&#12428;&#12400;&#25552;&#20379;</li>
<li><strong>&#21442;&#32771;&#12469;&#12452;&#12488;</strong>&#65306;&#22909;&#12415;&#12398;&#12487;&#12470;&#12452;&#12531;&#12469;&#12452;&#12488;&#12434;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;</li>
</ul><p>&#12383;&#12384;&#12375;&#12289;&#21697;&#36074;&#12364;&#20302;&#12356;&#32032;&#26448;&#12399;&#36870;&#21177;&#26524;&#12395;&#12394;&#12427;&#21487;&#33021;&#24615;&#12418;&#12354;&#12427;&#12383;&#12417;&#12289;&#21046;&#20316;&#20250;&#31038;&#12392;&#30456;&#35527;&#12375;&#12394;&#12364;&#12425;&#21028;&#26029;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-27">6-3. WordPress&#12394;&#12393;&#12398;CMS&#12434;&#27963;&#29992;&#12377;&#12427;</h3><p>WordPress&#65288;&#12527;&#12540;&#12489;&#12503;&#12524;&#12473;&#65289;&#12394;&#12393;&#12398;CMS&#65288;&#12467;&#12531;&#12486;&#12531;&#12484;&#31649;&#29702;&#12471;&#12473;&#12486;&#12512;&#65289;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#65306;</p><ul>
<li>&#38283;&#30330;&#12467;&#12473;&#12488;&#12434;&#25233;&#12360;&#12425;&#12428;&#12427;</li>
<li>&#33258;&#31038;&#12391;&#26356;&#26032;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12289;&#36939;&#29992;&#12467;&#12473;&#12488;&#12434;&#21066;&#28187;</li>
<li>&#35914;&#23500;&#12394;&#12503;&#12521;&#12464;&#12452;&#12531;&#12391;&#27231;&#33021;&#25313;&#24373;&#12364;&#23481;&#26131;</li>
<li>SEO&#12395;&#24375;&#12356;&#27083;&#36896;</li>
</ul><p>&#19990;&#30028;&#12398;Web&#12469;&#12452;&#12488;&#12398;<strong>43%&#20197;&#19978;&#12364;WordPress&#12391;&#27083;&#31689;</strong>&#12373;&#12428;&#12390;&#12362;&#12426;<a href="https://w3techs.com/technologies/details/cm-wordpress" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> &#65288;W3Techs&#65289;</a>&#12289;&#20449;&#38972;&#24615;&#12418;&#39640;&#12356;&#12391;&#12377;&#12290;</p><h3 id="heading-28">6-4. &#35036;&#21161;&#37329;&#12539;&#21161;&#25104;&#37329;&#12434;&#27963;&#29992;&#12377;&#12427;</h3><p>&#22823;&#20998;&#30476;&#12420;&#21508;&#24066;&#30010;&#26449;&#12391;&#12399;&#12289;IT&#23566;&#20837;&#12420;&#12487;&#12472;&#12479;&#12523;&#21270;&#12434;&#25903;&#25588;&#12377;&#12427;&#35036;&#21161;&#37329;&#21046;&#24230;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>IT&#23566;&#20837;&#35036;&#21161;&#37329;</strong>&#65306;&#26368;&#22823;450&#19975;&#20870;&#65288;&#19968;&#37096;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#12418;&#36969;&#29992;&#21487;&#33021;&#65289;</li>
<li><strong>&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;</strong>&#65306;&#26368;&#22823;250&#19975;&#20870;&#65288;Web&#21046;&#20316;&#36027;&#29992;&#12418;&#23550;&#35937;&#65289;</li>
<li><strong>&#20107;&#26989;&#20877;&#27083;&#31689;&#35036;&#21161;&#37329;</strong>&#65306;EC&#12469;&#12452;&#12488;&#27083;&#31689;&#12394;&#12393;&#12364;&#23550;&#35937;&#12395;&#12394;&#12427;&#22580;&#21512;&#12418;</li>
<li><strong>&#22823;&#20998;&#30476;&#29420;&#33258;&#12398;&#35036;&#21161;&#37329;</strong>&#65306;&#35251;&#20809;&#26989;&#12420;&#36786;&#26989;&#21521;&#12369;&#12394;&#12393;&#12289;&#26989;&#31278;&#29305;&#21270;&#22411;&#12398;&#25903;&#25588;&#12418;</li>
</ul><p>&#35036;&#21161;&#37329;&#12398;&#30003;&#35531;&#12395;&#12399;&#26465;&#20214;&#12420;&#26399;&#38480;&#12364;&#12354;&#12427;&#12383;&#12417;&#12289;<strong>&#23554;&#38272;&#23478;&#12420;&#21046;&#20316;&#20250;&#31038;&#12395;&#30456;&#35527;</strong>&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-29">7. &#12414;&#12392;&#12417;&#65306;&#20313;&#26085;&#65288;yojitsu&#65289;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;</h2><p>&#12371;&#12371;&#12414;&#12391;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12363;&#12425;&#22823;&#20998;&#30476;&#12398;&#36027;&#29992;&#24863;&#12289;&#36969;&#27491;&#20385;&#26684;&#12398;&#35211;&#26997;&#12417;&#26041;&#12414;&#12391;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#26368;&#24460;&#12395;&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#65306;</p><ul>
<li>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12399;<strong>&#12469;&#12452;&#12488;&#12398;&#31278;&#39006;&#12539;&#35215;&#27169;&#12395;&#12424;&#12387;&#12390;10&#19975;&#20870;&#12316;&#25968;&#30334;&#19975;&#20870;&#12392;&#24133;&#24195;&#12356;</strong></li>
<li>&#22823;&#20998;&#30476;&#12398;&#30456;&#22580;&#12399;&#22823;&#37117;&#24066;&#22287;&#12424;&#12426;<strong>10&#12316;30%&#31243;&#24230;&#20302;&#12356;&#20670;&#21521;</strong></li>
<li>&#36027;&#29992;&#12398;&#20869;&#35379;&#12399;&#20027;&#12395;<strong>&#12487;&#12451;&#12524;&#12463;&#12471;&#12519;&#12531;&#12289;&#12487;&#12470;&#12452;&#12531;&#12289;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12289;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;</strong>&#12398;4&#35201;&#32032;</li>
<li>&#30456;&#22580;&#12363;&#12425;&#22823;&#12365;&#12367;&#22806;&#12428;&#12383;&#20385;&#26684;&#12395;&#12399;&#24517;&#12378;&#29702;&#30001;&#12364;&#12354;&#12427;&#65288;&#33391;&#12367;&#12418;&#24746;&#12367;&#12418;&#65289;</li>
<li>&#36969;&#27491;&#20385;&#26684;&#12434;&#35211;&#26997;&#12417;&#12427;&#12395;&#12399;<strong>&#30456;&#35211;&#31309;&#12418;&#12426;&#12289;&#23455;&#32318;&#30906;&#35469;&#12289;&#22865;&#32004;&#20869;&#23481;&#12398;&#31934;&#26619;</strong>&#12364;&#37325;&#35201;</li>
<li>&#27573;&#38542;&#30340;&#21046;&#20316;&#12420;CMS&#27963;&#29992;&#12289;&#35036;&#21161;&#37329;&#21033;&#29992;&#12391;<strong>&#12467;&#12473;&#12488;&#12434;&#25233;&#12360;&#12425;&#12428;&#12427;</strong></li>
</ul><div class="cta-box">
<h3 id="heading-30">&#20313;&#26085;&#65288;yojitsu&#65289;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;</h3>
<p>&#20313;&#26085;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12434;&#20013;&#24515;&#12395;&#12289;<strong>&#25104;&#26524;&#12395;&#12371;&#12384;&#12431;&#12387;&#12383;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;</strong>&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li><strong>&#26126;&#30906;&#12394;&#26009;&#37329;&#20307;&#31995;</strong>&#65306;&#35443;&#32048;&#12394;&#35211;&#31309;&#12418;&#12426;&#12391;&#12300;&#20309;&#12395;&#12356;&#12367;&#12425;&#12363;&#12363;&#12427;&#12363;&#12301;&#12434;&#26126;&#31034;</li>
<li><strong>&#25126;&#30053;&#30340;&#12394;&#35373;&#35336;</strong>&#65306;&#21336;&#12394;&#12427;&#12487;&#12470;&#12452;&#12531;&#12391;&#12399;&#12394;&#12367;&#12289;&#12499;&#12472;&#12493;&#12473;&#30446;&#27161;&#36948;&#25104;&#12434;&#37325;&#35222;</li>
<li><strong>SEO&#23550;&#31574;&#36796;&#12415;</strong>&#65306;&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#12391;&#35211;&#12388;&#12369;&#12390;&#12418;&#12425;&#12360;&#12427;&#12469;&#12452;&#12488;&#27083;&#36896;</li>
<li><strong>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#23550;&#24540;</strong>&#65306;&#12473;&#12510;&#12507;&#12539;&#12479;&#12502;&#12524;&#12483;&#12488;&#12391;&#12418;&#26368;&#36969;&#34920;&#31034;</li>
<li><strong>&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;</strong>&#65306;&#20844;&#38283;&#24460;&#12398;&#26356;&#26032;&#12420;&#25913;&#21892;&#12418;&#12362;&#20219;&#12379;&#12367;&#12384;&#12373;&#12356;</li>
<li><strong>&#35036;&#21161;&#37329;&#30003;&#35531;&#25903;&#25588;</strong>&#65306;&#27963;&#29992;&#12391;&#12365;&#12427;&#35036;&#21161;&#37329;&#12398;&#12372;&#25552;&#26696;&#12392;&#30003;&#35531;&#12469;&#12509;&#12540;&#12488;</li>
</ul>
<p><strong>&#26009;&#37329;&#30446;&#23433;</strong>&#65306;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;30&#19975;&#20870;&#12316;&#12289;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;15&#19975;&#20870;&#12316;&#12289;EC&#12469;&#12452;&#12488;50&#19975;&#20870;&#12316;</p>
<a href="/contact.php" class="cta-button">&#28961;&#26009;&#30456;&#35527;&#12539;&#12362;&#35211;&#31309;&#12418;&#12426;&#20381;&#38972;</a>
</div><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12399;&#12300;&#20316;&#12387;&#12390;&#32066;&#12431;&#12426;&#12301;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#12499;&#12472;&#12493;&#12473;&#12434;&#25104;&#38263;&#12373;&#12379;&#12427;&#12383;&#12417;&#12398;&#37325;&#35201;&#12394;&#12484;&#12540;&#12523;</strong>&#12391;&#12377;&#12290;&#36969;&#27491;&#12394;&#20385;&#26684;&#12391;&#12289;&#38263;&#26399;&#30340;&#12395;&#25104;&#26524;&#12434;&#20986;&#12379;&#12427;&#12469;&#12452;&#12488;&#12434;&#21046;&#20316;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p>&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12362;&#32771;&#12360;&#12398;&#20225;&#26989;&#27096;&#12289;&#20491;&#20154;&#20107;&#26989;&#20027;&#27096;&#12399;&#12289;&#12380;&#12402;&#12362;&#27671;&#36605;&#12395;&#20313;&#26085;&#65288;yojitsu&#65289;&#12414;&#12391;&#12372;&#30456;&#35527;&#12367;&#12384;&#12373;&#12356;&#12290;&#12354;&#12394;&#12383;&#12398;&#12499;&#12472;&#12493;&#12473;&#12395;&#26368;&#36969;&#12394;Web&#25126;&#30053;&#12434;&#12372;&#25552;&#26696;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=website-renewal-checklist"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;&#23436;&#20840;&#29256;</a>
</div><hr style="margin: 50px 0; border: none; border-top: 1px solid #ddd;"><p style="color: #7f8c8d; font-size: 0.9em;">
<strong>&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#20154;</strong><br>
&#20313;&#26085;&#65288;yojitsu&#65289;&#32232;&#38598;&#37096;<br>
&#22823;&#20998;&#30476;&#12434;&#20013;&#24515;&#12395;&#12289;Web&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12392;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#25903;&#25588;&#12290;&#20013;&#23567;&#20225;&#26989;&#12420;&#20491;&#20154;&#20107;&#26989;&#20027;&#27096;&#12398;&#12487;&#12472;&#12479;&#12523;&#21270;&#12434;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;
</p>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>