<p class="lead">&#20225;&#26989;&#12420;&#21830;&#21697;&#12395;&#23550;&#12377;&#12427;&#12493;&#12460;&#12486;&#12451;&#12502;&#12394;&#12452;&#12513;&#12540;&#12472;&#12364;&#24195;&#12364;&#12427;&#12300;&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#12290;&#19968;&#24230;&#20663;&#12388;&#12356;&#12383;&#12502;&#12521;&#12531;&#12489;&#12434;&#12393;&#12358;&#22238;&#24489;&#12373;&#12379;&#12427;&#12363;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#21407;&#22240;&#12363;&#12425;&#20855;&#20307;&#30340;&#12394;&#22238;&#24489;&#25126;&#30053;&#12414;&#12391;&#12289;&#23455;&#36341;&#30340;&#12395;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0"><i class="fas fa-exclamation-triangle"></i> 1. &#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;</h2><p>&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#12289;<strong>&#20225;&#26989;&#12420;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12395;&#23550;&#12375;&#12390;&#21542;&#23450;&#30340;&#12394;&#12452;&#12513;&#12540;&#12472;&#12364;&#24418;&#25104;&#12373;&#12428;&#12289;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12364;&#27584;&#25613;&#12373;&#12428;&#12427;&#29366;&#24907;</strong>&#12434;&#25351;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-1">1-1. &#12502;&#12521;&#12531;&#12489;&#27584;&#25613;&#12398;&#12513;&#12459;&#12491;&#12474;&#12512;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12399;&#38263;&#24180;&#12363;&#12369;&#12390;&#27083;&#31689;&#12373;&#12428;&#12414;&#12377;&#12364;&#12289;<strong>&#19968;&#30636;&#12391;&#23849;&#12428;&#12427;&#21487;&#33021;&#24615;</strong>&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#29305;&#12395;SNS&#26178;&#20195;&#12391;&#12399;&#12289;&#12493;&#12460;&#12486;&#12451;&#12502;&#12394;&#24773;&#22577;&#12364;&#30636;&#26178;&#12395;&#25313;&#25955;&#12375;&#12289;&#22810;&#12367;&#12398;&#20154;&#12398;&#30446;&#12395;&#35302;&#12428;&#12414;&#12377;&#12290;</p><p>&#12456;&#12487;&#12523;&#12510;&#12531;&#31038;&#12398;&#35519;&#26619;&#12395;&#12424;&#12427;&#12392;&#12289;<strong>&#12502;&#12521;&#12531;&#12489;&#12408;&#12398;&#20449;&#38972;&#12434;&#22833;&#12387;&#12383;&#39015;&#23458;&#12398;71%&#12399;&#12289;&#20108;&#24230;&#12392;&#12381;&#12398;&#12502;&#12521;&#12531;&#12489;&#12434;&#21033;&#29992;&#12375;&#12394;&#12356;</strong>&#12392;&#12356;&#12358;&#12487;&#12540;&#12479;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-2">1-2. &#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#24433;&#38911;</h3><ul>
<li><strong>&#22770;&#19978;&#12398;&#28187;&#23569;</strong>&#65306;&#39015;&#23458;&#12364;&#38626;&#12428;&#12289;&#26032;&#35215;&#39015;&#23458;&#12418;&#29554;&#24471;&#12391;&#12365;&#12394;&#12356;</li>
<li><strong>&#26666;&#20385;&#12398;&#19979;&#33853;</strong>&#65306;&#19978;&#22580;&#20225;&#26989;&#12398;&#22580;&#21512;&#12289;&#20225;&#26989;&#20385;&#20516;&#12364;&#22823;&#12365;&#12367;&#25613;&#12394;&#12431;&#12428;&#12427;</li>
<li><strong>&#25505;&#29992;&#38627;</strong>&#65306;&#20778;&#31168;&#12394;&#20154;&#26448;&#12364;&#38598;&#12414;&#12425;&#12378;&#12289;&#26082;&#23384;&#31038;&#21729;&#12418;&#38626;&#32887;</li>
<li><strong>&#21462;&#24341;&#20808;&#12398;&#38626;&#21453;</strong>&#65306;BtoB&#20225;&#26989;&#12391;&#12399;&#21462;&#24341;&#20572;&#27490;&#12398;&#12522;&#12473;&#12463;</li>
<li><strong>&#12513;&#12487;&#12451;&#12450;&#12398;&#21427;&#12375;&#12356;&#35222;&#32218;</strong>&#65306;&#12373;&#12425;&#12394;&#12427;&#25209;&#21028;&#22577;&#36947;&#12398;&#36899;&#37782;</li>
<li><strong>&#31038;&#21729;&#12398;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#20302;&#19979;</strong>&#65306;&#35463;&#12426;&#12434;&#25345;&#12387;&#12390;&#20685;&#12369;&#12394;&#12367;&#12394;&#12427;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-67-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#37325;&#35201;&#24615;&#65372;&#32076;&#21942;&#25126;&#30053;&#12392;&#12375;&#12390;&#12398;&#20301;&#32622;&#12389;&#12369;&#12392;&#20385;&#20516;</a>
</div><h2 id="heading-3"><i class="fas fa-fire"></i> 2. &#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#30330;&#29983;&#12377;&#12427;&#20027;&#12394;&#21407;&#22240;</h2><p>&#12393;&#12398;&#12424;&#12358;&#12394;&#29366;&#27841;&#12391;&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#36215;&#12371;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;</p><h3 id="heading-4">2-1. &#21697;&#36074;&#21839;&#38988;&#12539;&#19981;&#33391;&#21697;</h3><p>&#35069;&#21697;&#12398;&#27424;&#38501;&#12420;&#21697;&#36074;&#19981;&#33391;&#12399;&#12289;<strong>&#26368;&#12418;&#30452;&#25509;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#27584;&#25613;&#12398;&#21407;&#22240;</strong>&#12391;&#12377;&#12290;</p><p><strong>&#20107;&#20363;</strong></p><ul>
<li>&#39135;&#21697;&#12408;&#12398;&#30064;&#29289;&#28151;&#20837;</li>
<li>&#33258;&#21205;&#36554;&#12398;&#12522;&#12467;&#12540;&#12523;&#21839;&#38988;</li>
<li>&#38651;&#21270;&#35069;&#21697;&#12398;&#30330;&#28779;&#20107;&#25925;</li>
<li>&#24314;&#31689;&#29289;&#12398;&#32784;&#38663;&#20605;&#35013;</li>
</ul><h3 id="heading-5">2-2. &#19981;&#31077;&#20107;&#12539;&#12467;&#12531;&#12503;&#12521;&#12452;&#12450;&#12531;&#12473;&#36949;&#21453;</h3><p>&#27861;&#20196;&#36949;&#21453;&#12420;&#20523;&#29702;&#30340;&#12395;&#21839;&#38988;&#12398;&#12354;&#12427;&#34892;&#28858;&#12399;&#12289;<strong>&#20449;&#38972;&#12434;&#26681;&#24213;&#12363;&#12425;&#23849;&#12375;&#12414;&#12377;</strong>&#12290;</p><p><strong>&#20107;&#20363;</strong></p><ul>
<li>&#12487;&#12540;&#12479;&#25913;&#12374;&#12435;&#12539;&#26908;&#26619;&#19981;&#27491;</li>
<li>&#31881;&#39166;&#27770;&#31639;</li>
<li>&#36104;&#21454;&#36036;&#12539;&#35527;&#21512;</li>
<li>&#12495;&#12521;&#12473;&#12513;&#12531;&#12488;&#21839;&#38988;</li>
<li>&#21172;&#20685;&#22522;&#28310;&#27861;&#36949;&#21453;</li>
</ul><h3 id="heading-6">2-3. &#39015;&#23458;&#23550;&#24540;&#12398;&#22833;&#25943;</h3><p>&#39015;&#23458;&#12363;&#12425;&#12398;&#12463;&#12524;&#12540;&#12512;&#12420;&#21839;&#12356;&#21512;&#12431;&#12379;&#12408;&#12398;<strong>&#19981;&#36969;&#20999;&#12394;&#23550;&#24540;</strong>&#12364;&#28814;&#19978;&#12395;&#12388;&#12394;&#12364;&#12426;&#12414;&#12377;&#12290;</p><p><strong>&#20107;&#20363;</strong></p><ul>
<li>&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12398;&#39640;&#22311;&#30340;&#12394;&#24907;&#24230;</li>
<li>&#21839;&#38988;&#12398;&#38560;&#34109;&#12420;&#36012;&#20219;&#36578;&#23233;</li>
<li>&#35613;&#32618;&#12398;&#36933;&#12428;&#12420;&#19981;&#35488;&#23455;&#12394;&#23550;&#24540;</li>
</ul><h3 id="heading-7">2-4. SNS&#12391;&#12398;&#19981;&#36969;&#20999;&#12394;&#30330;&#20449;</h3><p>&#20225;&#26989;&#12420;&#31038;&#21729;&#12398;SNS&#25237;&#31295;&#12364;<strong>&#25209;&#21028;&#12434;&#21628;&#12403;&#12289;&#28814;&#19978;&#12377;&#12427;</strong>&#12465;&#12540;&#12473;&#12364;&#22679;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#20107;&#20363;</strong></p><ul>
<li>&#24046;&#21029;&#30340;&#12539;&#19981;&#35641;&#24910;&#12394;&#25237;&#31295;</li>
<li>&#39015;&#23458;&#12420;&#31478;&#21512;&#12408;&#12398;&#35513;&#35607;&#20013;&#20663;</li>
<li>&#24467;&#26989;&#21729;&#12395;&#12424;&#12427;&#20869;&#37096;&#21578;&#30330;&#30340;&#12394;&#25237;&#31295;</li>
<li>&#28814;&#19978;&#12408;&#12398;&#19981;&#36969;&#20999;&#12394;&#21453;&#24540;&#65288;&#28779;&#12395;&#27833;&#12434;&#27880;&#12368;&#65289;</li>
</ul><h3 id="heading-8">2-5. &#24195;&#21578;&#12539;PR&#12398;&#22833;&#25943;</h3><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#26045;&#31574;&#12364;<strong>&#24847;&#22259;&#12379;&#12378;&#21453;&#24863;&#12434;&#36023;&#12358;</strong>&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p><strong>&#20107;&#20363;</strong></p><ul>
<li>&#12473;&#12486;&#12523;&#12473;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#65288;&#12473;&#12486;&#12510;&#65289;&#12398;&#30330;&#35226;</li>
<li>&#35463;&#22823;&#24195;&#21578;&#12420;&#34394;&#20605;&#12398;&#34920;&#31034;</li>
<li>&#25991;&#21270;&#30340;&#12539;&#31038;&#20250;&#30340;&#37197;&#24942;&#12434;&#27424;&#12356;&#12383;&#34920;&#29694;</li>
<li>&#33879;&#21517;&#20154;&#12398;&#19981;&#31077;&#20107;&#12392;&#12479;&#12452;&#12450;&#12483;&#12503;&#32153;&#32154;</li>
</ul><h3 id="heading-9">2-6. &#32076;&#21942;&#23652;&#12398;&#12473;&#12461;&#12515;&#12531;&#12480;&#12523;</h3><p>&#32076;&#21942;&#32773;&#12420;&#24441;&#21729;&#12398;<strong>&#20491;&#20154;&#30340;&#12394;&#21839;&#38988;</strong>&#12364;&#12289;&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12395;&#27874;&#21450;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#20107;&#20363;</strong></p><ul>
<li>&#19981;&#36969;&#20999;&#12394;&#31169;&#29983;&#27963;&#12398;&#26292;&#38706;</li>
<li>&#25919;&#27835;&#30340;&#12539;&#31038;&#20250;&#30340;&#12395;&#29289;&#35696;&#12434;&#37304;&#12377;&#30330;&#35328;</li>
<li>&#20491;&#20154;&#30340;&#12394;&#29359;&#32618;&#34892;&#28858;</li>
</ul><h3 id="heading-10">2-7. &#29872;&#22659;&#12539;&#31038;&#20250;&#21839;&#38988;&#12408;&#12398;&#28961;&#38306;&#24515;</h3><p>&#29694;&#20195;&#12391;&#12399;&#12289;<strong>ESG&#65288;&#29872;&#22659;&#12539;&#31038;&#20250;&#12539;&#12460;&#12496;&#12490;&#12531;&#12473;&#65289;&#12408;&#12398;&#23039;&#21218;</strong>&#12418;&#37325;&#35222;&#12373;&#12428;&#12414;&#12377;&#12290;</p><p><strong>&#20107;&#20363;</strong></p><ul>
<li>&#29872;&#22659;&#30772;&#22730;&#65288;&#12503;&#12521;&#12473;&#12481;&#12483;&#12463;&#21839;&#38988;&#12289;CO2&#25490;&#20986;&#12394;&#12393;&#65289;</li>
<li>&#19981;&#24403;&#12394;&#21172;&#20685;&#29872;&#22659;&#65288;&#38263;&#26178;&#38291;&#21172;&#20685;&#12289;&#20302;&#36035;&#37329;&#65289;</li>
<li>&#12469;&#12503;&#12521;&#12452;&#12481;&#12455;&#12540;&#12531;&#12391;&#12398;&#20154;&#27177;&#21839;&#38988;</li>
</ul><h2 id="heading-11"><i class="fas fa-shield-alt"></i> 3. &#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12408;&#12398;&#23550;&#20966;&#27861;&#65288;&#21021;&#21205;&#23550;&#24540;&#65289;</h2><p>&#21839;&#38988;&#12364;&#30330;&#29983;&#12375;&#12383;&#30452;&#24460;&#12398;<strong>&#21021;&#21205;&#23550;&#24540;</strong>&#12364;&#12289;&#12381;&#12398;&#24460;&#12398;&#23637;&#38283;&#12434;&#22823;&#12365;&#12367;&#24038;&#21491;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-12">3-1. &#36895;&#12420;&#12363;&#12394;&#20107;&#23455;&#30906;&#35469;</h3><p>&#12414;&#12378;&#12289;<strong>&#20309;&#12364;&#36215;&#12371;&#12387;&#12383;&#12398;&#12363;&#12434;&#27491;&#30906;&#12395;&#25226;&#25569;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#21839;&#38988;&#12398;&#20869;&#23481;&#12392;&#31684;&#22258;</li>
<li>&#30330;&#29983;&#26178;&#26399;&#12392;&#32076;&#32239;</li>
<li>&#24433;&#38911;&#12434;&#21463;&#12369;&#12383;&#39015;&#23458;&#25968;</li>
<li>&#21407;&#22240;&#12398;&#29305;&#23450;</li>
</ul><p>&#19981;&#30906;&#12363;&#12394;&#24773;&#22577;&#12391;&#23550;&#24540;&#12377;&#12427;&#12392;&#12289;&#24460;&#12391;&#30683;&#30462;&#12364;&#29983;&#12376;&#12289;&#20449;&#38972;&#12434;&#12373;&#12425;&#12395;&#22833;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-13">3-2. &#36805;&#36895;&#12394;&#20844;&#34920;&#12392;&#35613;&#32618;</h3><p>&#38560;&#34109;&#12420;&#20808;&#24310;&#12400;&#12375;&#12399;&#26368;&#24746;&#12398;&#36984;&#25246;&#12391;&#12377;&#12290;<strong>&#21839;&#38988;&#12434;&#35469;&#35672;&#12375;&#12383;&#12425;&#12289;&#36895;&#12420;&#12363;&#12395;&#20844;&#34920;</strong>&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p><strong>&#35613;&#32618;&#12398;5&#21407;&#21063;</strong></p><ol>
<li><strong>&#36805;&#36895;&#24615;</strong>&#65306;&#21839;&#38988;&#30330;&#35226;&#24460;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#26089;&#12367;</li>
<li><strong>&#35488;&#23455;&#24615;</strong>&#65306;&#35328;&#12356;&#35379;&#12379;&#12378;&#12289;&#29575;&#30452;&#12395;&#35613;&#32618;</li>
<li><strong>&#20855;&#20307;&#24615;</strong>&#65306;&#20309;&#12395;&#12388;&#12356;&#12390;&#35613;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#26126;&#30906;&#12395;</li>
<li><strong>&#36012;&#20219;&#12398;&#26126;&#31034;</strong>&#65306;&#35504;&#12364;&#36012;&#20219;&#12434;&#21462;&#12427;&#12398;&#12363;&#31034;&#12377;</li>
<li><strong>&#20877;&#30330;&#38450;&#27490;&#31574;</strong>&#65306;&#21516;&#12376;&#12371;&#12392;&#12434;&#32368;&#12426;&#36820;&#12373;&#12394;&#12356;&#23550;&#31574;&#12434;&#25552;&#31034;</li>
</ol><h3 id="heading-14">3-3. &#21361;&#27231;&#31649;&#29702;&#12481;&#12540;&#12512;&#12398;&#35373;&#32622;</h3><p>&#32068;&#32340;&#27178;&#26029;&#30340;&#12394;<strong>&#12463;&#12521;&#12452;&#12471;&#12473;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12481;&#12540;&#12512;</strong>&#12434;&#31435;&#12385;&#19978;&#12370;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12522;&#12540;&#12480;&#12540;</strong>&#65306;&#32076;&#21942;&#12488;&#12483;&#12503;&#12414;&#12383;&#12399;&#24441;&#21729;</li>
<li><strong>&#12513;&#12531;&#12496;&#12540;</strong>&#65306;&#24195;&#22577;&#12289;&#27861;&#21209;&#12289;&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12289;&#35069;&#36896;&#12394;&#12393;&#38306;&#36899;&#37096;&#38272;</li>
<li><strong>&#22806;&#37096;&#23554;&#38272;&#23478;</strong>&#65306;PR&#20250;&#31038;&#12289;&#24321;&#35703;&#22763;&#12394;&#12393;</li>
</ul><h3 id="heading-15">3-4. &#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12408;&#12398;&#23550;&#24540;</h3><p>&#39015;&#23458;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#12377;&#12409;&#12390;&#12398;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;</strong>&#12395;&#36969;&#20999;&#12395;&#23550;&#24540;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#39015;&#23458;</strong>&#65306;&#34987;&#23475;&#29366;&#27841;&#12398;&#30906;&#35469;&#12289;&#35036;&#20767;&#12398;&#25552;&#26696;</li>
<li><strong>&#21462;&#24341;&#20808;</strong>&#65306;&#29366;&#27841;&#35500;&#26126;&#12392;&#20170;&#24460;&#12398;&#26041;&#37341;</li>
<li><strong>&#26666;&#20027;&#12539;&#25237;&#36039;&#23478;</strong>&#65306;&#36001;&#21209;&#30340;&#24433;&#38911;&#12398;&#38283;&#31034;</li>
<li><strong>&#12513;&#12487;&#12451;&#12450;</strong>&#65306;&#27491;&#30906;&#12394;&#24773;&#22577;&#25552;&#20379;</li>
<li><strong>&#31038;&#21729;</strong>&#65306;&#31038;&#20869;&#35500;&#26126;&#20250;&#12289;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#32173;&#25345;</li>
<li><strong>&#34892;&#25919;</strong>&#65306;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#22577;&#21578;&#12539;&#30456;&#35527;</li>
</ul><h3 id="heading-16">3-5. &#24773;&#22577;&#30330;&#20449;&#12398;&#19968;&#20803;&#21270;</h3><p>&#12496;&#12521;&#12496;&#12521;&#12394;&#24773;&#22577;&#12364;&#20986;&#12427;&#12392;&#28151;&#20081;&#12375;&#12414;&#12377;&#12290;<strong>&#20844;&#24335;&#12394;&#24773;&#22577;&#30330;&#20449;&#31379;&#21475;&#12434;&#19968;&#26412;&#21270;</strong>&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul>
<li>&#24195;&#22577;&#25285;&#24403;&#32773;&#12434;&#26126;&#30906;&#12395;&#25351;&#23450;</li>
<li>&#12503;&#12524;&#12473;&#12522;&#12522;&#12540;&#12473;&#12289;&#20844;&#24335;&#12469;&#12452;&#12488;&#12289;SNS&#12391;&#19968;&#36011;&#12375;&#12383;&#24773;&#22577;</li>
<li>&#31038;&#21729;&#12408;&#12398;&#12300;&#21213;&#25163;&#12395;&#30330;&#20449;&#12375;&#12394;&#12356;&#12301;&#24505;&#24213;</li>
</ul><h3 id="heading-17">3-6. SNS&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;</h3><p>&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#19978;&#12391;&#12398;<strong>&#21453;&#24540;&#12434;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12391;&#25226;&#25569;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#12393;&#12398;&#12424;&#12358;&#12394;&#25209;&#21028;&#12364;&#20986;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#35492;&#24773;&#22577;&#12364;&#25313;&#25955;&#12375;&#12390;&#12356;&#12394;&#12356;&#12363;</li>
<li>&#28814;&#19978;&#12398;&#35215;&#27169;&#12392;&#24195;&#12364;&#12426;&#26041;</li>
</ul><p>&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#12289;&#35492;&#24773;&#22577;&#12395;&#12399;&#19969;&#23527;&#12395;&#35330;&#27491;&#24773;&#22577;&#12434;&#30330;&#20449;&#12375;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-54-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22833;&#25943;&#20107;&#20363;&#65372;&#36991;&#12369;&#12427;&#12409;&#12365;5&#12388;&#12398;&#33853;&#12392;&#12375;&#31348;</a>
</div><h2 id="heading-18"><i class="fas fa-medkit"></i> 4. &#12502;&#12521;&#12531;&#12489;&#22238;&#24489;&#25126;&#30053;&#65288;&#20013;&#38263;&#26399;&#30340;&#23550;&#24540;&#65289;</h2><p>&#21021;&#21205;&#23550;&#24540;&#12364;&#33853;&#12385;&#30528;&#12356;&#12383;&#12425;&#12289;<strong>&#12502;&#12521;&#12531;&#12489;&#12434;&#20877;&#24314;&#12377;&#12427;&#38263;&#26399;&#30340;&#12394;&#21462;&#12426;&#32068;&#12415;</strong>&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-19">4-1. &#26681;&#26412;&#21407;&#22240;&#12398;&#35299;&#27770;</h3><p>&#34920;&#38754;&#30340;&#12394;&#23550;&#24540;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#21839;&#38988;&#12398;&#26681;&#26412;&#21407;&#22240;&#12434;&#21462;&#12426;&#38500;&#12367;</strong>&#12371;&#12392;&#12364;&#19981;&#21487;&#27424;&#12391;&#12377;&#12290;</p><ul>
<li>&#32068;&#32340;&#20307;&#21046;&#12398;&#35211;&#30452;&#12375;</li>
<li>&#26989;&#21209;&#12503;&#12525;&#12475;&#12473;&#12398;&#25913;&#21892;</li>
<li>&#21697;&#36074;&#31649;&#29702;&#20307;&#21046;&#12398;&#24375;&#21270;</li>
<li>&#12467;&#12531;&#12503;&#12521;&#12452;&#12450;&#12531;&#12473;&#25945;&#32946;&#12398;&#24505;&#24213;</li>
<li>&#20869;&#37096;&#36890;&#22577;&#21046;&#24230;&#12398;&#25972;&#20633;</li>
</ul><h3 id="heading-20">4-2. &#36879;&#26126;&#24615;&#12398;&#21521;&#19978;</h3><p><strong>&#12300;&#38560;&#12373;&#12394;&#12356;&#23039;&#21218;&#12301;</strong>&#12434;&#31034;&#12377;&#12371;&#12392;&#12391;&#12289;&#20449;&#38972;&#12434;&#21462;&#12426;&#25147;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#25913;&#21892;&#12503;&#12525;&#12475;&#12473;&#12398;&#23450;&#26399;&#30340;&#12394;&#22577;&#21578;</li>
<li>&#31532;&#19977;&#32773;&#22996;&#21729;&#20250;&#12395;&#12424;&#12427;&#35519;&#26619;&#12539;&#30435;&#35222;</li>
<li>&#21697;&#36074;&#12487;&#12540;&#12479;&#12398;&#20844;&#38283;</li>
<li>CSR&#27963;&#21205;&#12398;&#31309;&#26997;&#30340;&#12394;&#24773;&#22577;&#30330;&#20449;</li>
</ul><h3 id="heading-21">4-3. &#39015;&#23458;&#12392;&#12398;&#38306;&#20418;&#20877;&#27083;&#31689;</h3><p>&#22833;&#12387;&#12383;&#20449;&#38972;&#12434;&#21462;&#12426;&#25147;&#12377;&#12383;&#12417;&#12289;<strong>&#39015;&#23458;&#12392;&#12398;&#32070;&#12434;&#19968;&#12363;&#12425;&#20316;&#12426;&#30452;&#12377;</strong>&#27671;&#25345;&#12385;&#12391;&#33256;&#12415;&#12414;&#12377;&#12290;</p><p><strong>&#20855;&#20307;&#30340;&#26045;&#31574;</strong></p><ul>
<li>&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12398;&#21697;&#36074;&#21521;&#19978;</li>
<li>&#39015;&#23458;&#12398;&#22768;&#12434;&#32862;&#12367;&#22580;&#12398;&#35373;&#32622;&#65288;&#24231;&#35527;&#20250;&#12289;&#12450;&#12531;&#12465;&#12540;&#12488;&#65289;</li>
<li>&#35488;&#23455;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</li>
<li>&#26399;&#24453;&#12434;&#36229;&#12360;&#12427;&#20385;&#20516;&#12398;&#25552;&#20379;</li>
</ul><h3 id="heading-22">4-4. &#12509;&#12472;&#12486;&#12451;&#12502;&#12394;&#23455;&#32318;&#12398;&#31309;&#12415;&#37325;&#12397;</h3><p>&#12493;&#12460;&#12486;&#12451;&#12502;&#12394;&#12452;&#12513;&#12540;&#12472;&#12434;&#19978;&#26360;&#12365;&#12377;&#12427;&#12383;&#12417;&#12289;<strong>&#12509;&#12472;&#12486;&#12451;&#12502;&#12394;&#27963;&#21205;&#12434;&#32153;&#32154;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#26032;&#35069;&#21697;&#12398;&#38283;&#30330;&#12392;&#21697;&#36074;&#12450;&#12500;&#12540;&#12523;</li>
<li>&#31038;&#20250;&#36002;&#29486;&#27963;&#21205;</li>
<li>&#26989;&#30028;&#12391;&#12398;&#12522;&#12540;&#12480;&#12540;&#12471;&#12483;&#12503;&#30330;&#25582;</li>
<li>&#21463;&#36062;&#12420;&#35469;&#35388;&#12398;&#21462;&#24471;</li>
<li>&#12362;&#23458;&#27096;&#12398;&#22768;&#65288;&#12509;&#12472;&#12486;&#12451;&#12502;&#12394;&#12524;&#12499;&#12517;&#12540;&#65289;&#12398;&#21454;&#38598;&#12539;&#20844;&#38283;</li>
</ul><h3 id="heading-23">4-5. &#31038;&#21729;&#12398;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#21521;&#19978;</h3><p><strong>&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12398;&#20877;&#29983;&#12434;&#20449;&#12376;&#12289;&#35463;&#12426;&#12434;&#25345;&#12388;</strong>&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><ul>
<li>&#32076;&#21942;&#23652;&#12363;&#12425;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;&#30330;&#20449;</li>
<li>&#25913;&#38761;&#12408;&#12398;&#31038;&#21729;&#21442;&#21152;</li>
<li>&#25104;&#21151;&#20107;&#20363;&#12398;&#20849;&#26377;</li>
<li>&#32887;&#22580;&#29872;&#22659;&#12398;&#25913;&#21892;</li>
</ul><h3 id="heading-24">4-6. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#26908;&#35342;</h3><p>&#12480;&#12513;&#12540;&#12472;&#12364;&#28145;&#21051;&#12394;&#22580;&#21512;&#12289;<strong>&#12502;&#12521;&#12531;&#12489;&#12434;&#19968;&#26032;&#12377;&#12427;</strong>&#36984;&#25246;&#32930;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;</p><ul>
<li>&#31038;&#21517;&#12539;&#12502;&#12521;&#12531;&#12489;&#21517;&#12398;&#22793;&#26356;</li>
<li>&#12525;&#12468;&#12420;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#21047;&#26032;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#12398;&#20877;&#23450;&#32681;</li>
</ul><p>&#12383;&#12384;&#12375;&#12289;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12384;&#12369;&#12391;&#12399;&#26681;&#26412;&#35299;&#27770;&#12395;&#12394;&#12425;&#12394;&#12356;&#12383;&#12417;&#12289;&#23455;&#36074;&#30340;&#12394;&#25913;&#21892;&#12364;&#21069;&#25552;&#12391;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-69-full"><i class="fas fa-link"></i> &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#36914;&#12417;&#26041;&#65372;&#26082;&#23384;&#12502;&#12521;&#12531;&#12489;&#12398;&#21047;&#26032;&#26041;&#27861;&#12392;&#25104;&#21151;&#20107;&#20363;</a>
</div><h2 id="heading-25"><i class="fas fa-trophy"></i> 5. &#12502;&#12521;&#12531;&#12489;&#22238;&#24489;&#12398;&#25104;&#21151;&#20107;&#20363;</h2><p>&#23455;&#38555;&#12395;&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12363;&#12425;&#22238;&#24489;&#12375;&#12383;&#20225;&#26989;&#12398;&#20107;&#20363;&#12434;&#35211;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-26">5-1. &#12488;&#12520;&#12479;&#65288;&#22823;&#35215;&#27169;&#12522;&#12467;&#12540;&#12523;&#21839;&#38988;&#12539;2009&#24180;&#65289;</h3><p><strong>&#21839;&#38988;</strong><br>
&#12450;&#12463;&#12475;&#12523;&#12506;&#12480;&#12523;&#12398;&#19981;&#20855;&#21512;&#12395;&#12424;&#12426;&#12289;&#19990;&#30028;&#20013;&#12391;&#32004;1,000&#19975;&#21488;&#12398;&#12522;&#12467;&#12540;&#12523;&#12290;&#12488;&#12520;&#12479;&#12502;&#12521;&#12531;&#12489;&#12408;&#12398;&#20449;&#38972;&#12364;&#22823;&#12365;&#12367;&#25594;&#12425;&#12366;&#12414;&#12375;&#12383;&#12290;</p><p><strong>&#22238;&#24489;&#25126;&#30053;</strong></p><ul>
<li>&#35914;&#30000;&#31456;&#30007;&#31038;&#38263;&#33258;&#12425;&#12364;&#31859;&#22269;&#35696;&#20250;&#12391;&#35613;&#32618;</li>
<li>&#21697;&#36074;&#31649;&#29702;&#20307;&#21046;&#12398;&#20840;&#38754;&#30340;&#12394;&#35211;&#30452;&#12375;</li>
<li>&#12300;&#12488;&#12520;&#12479;&#12464;&#12525;&#12540;&#12496;&#12523;&#12499;&#12472;&#12519;&#12531;&#12301;&#12398;&#31574;&#23450;</li>
<li>&#12300;&#12418;&#12387;&#12392;&#12356;&#12356;&#12463;&#12523;&#12510;&#12389;&#12367;&#12426;&#12301;&#12398;&#24505;&#24213;</li>
<li>&#36879;&#26126;&#24615;&#12398;&#12354;&#12427;&#24773;&#22577;&#38283;&#31034;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#25968;&#24180;&#12434;&#12363;&#12369;&#12390;&#20449;&#38972;&#12434;&#22238;&#24489;&#12375;&#12289;&#19990;&#30028;&#36009;&#22770;&#21488;&#25968;No.1&#12398;&#22320;&#20301;&#12434;&#21462;&#12426;&#25147;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-27">5-2. &#12510;&#12463;&#12489;&#12490;&#12523;&#12489;&#65288;&#26399;&#38480;&#20999;&#12428;&#40335;&#32905;&#21839;&#38988;&#12539;2014&#24180;&#65289;</h3><p><strong>&#21839;&#38988;</strong><br>
&#20013;&#22269;&#12398;&#20181;&#20837;&#12428;&#20808;&#12364;&#26399;&#38480;&#20999;&#12428;&#40335;&#32905;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12383;&#12371;&#12392;&#12364;&#30330;&#35226;&#12290;&#39135;&#12398;&#23433;&#20840;&#12408;&#12398;&#20449;&#38972;&#12364;&#22833;&#22684;&#12375;&#12414;&#12375;&#12383;&#12290;</p><p><strong>&#22238;&#24489;&#25126;&#30053;</strong></p><ul>
<li>CEO&#33258;&#12425;&#12364;&#12486;&#12524;&#12499;CM&#12391;&#35613;&#32618;</li>
<li>&#12469;&#12503;&#12521;&#12452;&#12481;&#12455;&#12540;&#12531;&#12398;&#36879;&#26126;&#21270;</li>
<li>&#12300;&#21697;&#36074;&#12408;&#12398;&#32004;&#26463;&#12301;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;</li>
<li>&#24215;&#33303;&#12391;&#12398;&#21697;&#36074;&#31649;&#29702;&#12398;&#35211;&#12360;&#12427;&#21270;</li>
<li>&#26032;&#12513;&#12491;&#12517;&#12540;&#38283;&#30330;&#12392;&#21619;&#12398;&#25913;&#21892;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#19968;&#26178;&#30340;&#12395;&#22770;&#19978;&#12364;&#22823;&#24133;&#28187;&#23569;&#12375;&#12383;&#12418;&#12398;&#12398;&#12289;&#32153;&#32154;&#30340;&#12394;&#21162;&#21147;&#12391;&#39015;&#23458;&#12398;&#20449;&#38972;&#12434;&#21462;&#12426;&#25147;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-28">5-3. &#38634;&#21360;&#20083;&#26989;&#65288;&#39135;&#20013;&#27602;&#20107;&#20214;&#12539;2000&#24180;&#65289;</h3><p><strong>&#21839;&#38988;</strong><br>
&#35069;&#21697;&#12395;&#12424;&#12427;&#22823;&#35215;&#27169;&#39135;&#20013;&#27602;&#20107;&#20214;&#12364;&#30330;&#29983;&#12290;&#32004;15,000&#20154;&#12364;&#34987;&#23475;&#12434;&#21463;&#12369;&#12414;&#12375;&#12383;&#12290;</p><p><strong>&#22238;&#24489;&#25126;&#30053;&#65288;&#22833;&#25943;&#12392;&#25104;&#21151;&#65289;</strong></p><ul>
<li>&#21021;&#21205;&#23550;&#24540;&#12398;&#22833;&#25943;&#65288;&#31038;&#38263;&#12398;&#19981;&#36969;&#20999;&#30330;&#35328;&#12391;&#28814;&#19978;&#65289;</li>
<li>&#32068;&#32340;&#20877;&#32232;&#65288;&#38634;&#21360;&#20083;&#26989;&rarr;&#12513;&#12464;&#12511;&#12523;&#12463;&#12408;&#65289;</li>
<li>&#21697;&#36074;&#31649;&#29702;&#12398;&#24505;&#24213;&#30340;&#12394;&#24375;&#21270;</li>
<li>&#31038;&#21517;&#22793;&#26356;&#12395;&#12424;&#12427;&#12452;&#12513;&#12540;&#12472;&#21047;&#26032;</li>
<li>&#38263;&#26399;&#30340;&#12394;&#20449;&#38972;&#22238;&#24489;&#27963;&#21205;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#12300;&#38634;&#21360;&#12513;&#12464;&#12511;&#12523;&#12463;&#12301;&#12392;&#12375;&#12390;&#20877;&#12473;&#12479;&#12540;&#12488;&#12375;&#12289;&#29694;&#22312;&#12399;&#26989;&#30028;&#22823;&#25163;&#12392;&#12375;&#12390;&#24489;&#27963;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-29">5-4. &#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#65288;&#20154;&#31278;&#24046;&#21029;&#21839;&#38988;&#12539;2018&#24180;&#65289;</h3><p><strong>&#21839;&#38988;</strong><br>
&#31859;&#22269;&#12398;&#24215;&#33303;&#12391;&#40658;&#20154;&#23458;&#12364;&#19981;&#24403;&#12395;&#36890;&#22577;&#12373;&#12428;&#36910;&#25429;&#12373;&#12428;&#12427;&#20107;&#20214;&#12364;&#30330;&#29983;&#12290;&#20154;&#31278;&#24046;&#21029;&#12392;&#12398;&#25209;&#21028;&#12364;&#27578;&#21040;&#12375;&#12414;&#12375;&#12383;&#12290;</p><p><strong>&#22238;&#24489;&#25126;&#30053;</strong></p><ul>
<li>CEO&#12398;&#21363;&#24231;&#12398;&#35613;&#32618;</li>
<li>&#20840;&#31859;8,000&#24215;&#33303;&#12434;1&#26085;&#38281;&#24215;&#12375;&#12289;17&#19975;&#20154;&#12398;&#31038;&#21729;&#12395;&#20154;&#31278;&#24046;&#21029;&#30740;&#20462;</li>
<li>&#12509;&#12522;&#12471;&#12540;&#12398;&#35211;&#30452;&#12375;&#65288;&#36092;&#20837;&#12394;&#12375;&#12391;&#12418;&#24215;&#33303;&#21033;&#29992;&#21487;&#33021;&#12395;&#65289;</li>
<li>&#22810;&#27096;&#24615;&#12392;&#12452;&#12531;&#12463;&#12523;&#12540;&#12472;&#12519;&#12531;&#12398;&#25512;&#36914;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#36805;&#36895;&#12391;&#35488;&#23455;&#12394;&#23550;&#24540;&#12364;&#35413;&#20385;&#12373;&#12428;&#12289;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12398;&#22238;&#24489;&#12395;&#25104;&#21151;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-30">5-5. &#26085;&#26412;&#12398;&#22320;&#22495;&#20225;&#26989;&#12398;&#20107;&#20363;</h3><p><strong>&#20107;&#20363;&#65306;&#28201;&#27849;&#26053;&#39208;&#12398;&#39135;&#26448;&#20605;&#35013;&#21839;&#38988;&#12363;&#12425;&#12398;&#22238;&#24489;</strong></p><p><strong>&#21839;&#38988;</strong><br>
&#12300;&#22320;&#20803;&#29987;&#12301;&#12392;&#34920;&#31034;&#12375;&#12394;&#12364;&#12425;&#12289;&#23455;&#38555;&#12399;&#21029;&#29987;&#22320;&#12398;&#39135;&#26448;&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12383;&#12371;&#12392;&#12364;&#30330;&#35226;&#12290;</p><p><strong>&#22238;&#24489;&#25126;&#30053;</strong></p><ul>
<li>&#20840;&#12513;&#12491;&#12517;&#12540;&#12398;&#35211;&#30452;&#12375;&#12392;&#29987;&#22320;&#12398;&#26126;&#30906;&#21270;</li>
<li>&#29983;&#29987;&#32773;&#12392;&#12398;&#30452;&#25509;&#22865;&#32004;&#12392;&#38996;&#12398;&#35211;&#12360;&#12427;&#38306;&#20418;</li>
<li>&#39135;&#26448;&#12398;&#35519;&#36948;&#12503;&#12525;&#12475;&#12473;&#12434;&#20844;&#38283;</li>
<li>&#22320;&#22495;&#12392;&#12398;&#36899;&#25658;&#24375;&#21270;&#65288;&#22320;&#20803;&#39135;&#26448;&#12501;&#12455;&#12450;&#12394;&#12393;&#65289;</li>
<li>&#12362;&#23458;&#27096;&#12398;&#22768;&#12434;&#32862;&#12367;&#20181;&#32068;&#12415;&#20316;&#12426;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
2&#24180;&#12434;&#12363;&#12369;&#12390;&#20449;&#38972;&#12434;&#22238;&#24489;&#12375;&#12289;&#12300;&#35488;&#23455;&#12373;&#12301;&#12364;&#26032;&#12383;&#12394;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12392;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;</p><h2 id="heading-31"><i class="fas fa-ban"></i> 6. &#12420;&#12387;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;NG&#23550;&#24540;

</h2><p>&#21839;&#38988;&#30330;&#29983;&#26178;&#12395;<strong>&#32118;&#23550;&#12395;&#12420;&#12387;&#12390;&#12399;&#12356;&#12369;&#12394;&#12356;&#23550;&#24540;</strong>&#12434;&#30693;&#12387;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-32">6-1. &#38560;&#34109;&#12539;&#34394;&#20605;&#22577;&#21578;</h3><p>&#21839;&#38988;&#12434;&#38560;&#12381;&#12358;&#12392;&#12377;&#12427;&#12392;&#12289;<strong>&#30330;&#35226;&#26178;&#12398;&#12480;&#12513;&#12540;&#12472;&#12364;&#20309;&#20493;&#12395;&#12418;&#33192;&#12425;&#12415;&#12414;&#12377;</strong>&#12290;&#29694;&#20195;&#12391;&#12399;&#38560;&#12375;&#36890;&#12377;&#12371;&#12392;&#12399;&#12411;&#12412;&#19981;&#21487;&#33021;&#12391;&#12377;&#12290;</p><h3 id="heading-33">6-2. &#36012;&#20219;&#36578;&#23233;</h3><p>&#12300;&#39015;&#23458;&#12398;&#20351;&#12356;&#26041;&#12364;&#24746;&#12356;&#12301;&#12300;&#19979;&#35531;&#12369;&#12364;&#21213;&#25163;&#12395;&#12420;&#12387;&#12383;&#12301;&#12392;&#12356;&#12387;&#12383;&#36012;&#20219;&#36578;&#23233;&#12399;&#12289;<strong>&#12373;&#12425;&#12394;&#12427;&#28814;&#19978;&#12434;&#25307;&#12365;&#12414;&#12377;</strong>&#12290;</p><h3 id="heading-34">6-3. &#35328;&#12356;&#35379;&#12539;&#27491;&#24403;&#21270;</h3><p>&#35613;&#32618;&#12398;&#22580;&#12391;&#35328;&#12356;&#35379;&#12434;&#12377;&#12427;&#12392;&#12289;<strong>&#12300;&#21453;&#30465;&#12375;&#12390;&#12356;&#12394;&#12356;&#12301;</strong>&#12392;&#35211;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</p><h3 id="heading-35">6-4. &#23550;&#24540;&#12398;&#36933;&#12428;</h3><p>&#12300;&#26908;&#35342;&#20013;&#12301;&#12300;&#35519;&#26619;&#20013;&#12301;&#12392;&#35328;&#12356;&#32154;&#12369;&#12390;&#23550;&#24540;&#12364;&#36933;&#12428;&#12427;&#12392;&#12289;<strong>&#12300;&#12420;&#12427;&#27671;&#12364;&#12394;&#12356;&#12301;</strong>&#12392;&#25209;&#21028;&#12373;&#12428;&#12414;&#12377;&#12290;</p><h3 id="heading-36">6-5. &#35613;&#32618;&#12398;&#19981;&#35488;&#23455;&#12373;</h3><p>&#24418;&#24335;&#30340;&#12394;&#35613;&#32618;&#12289;&#26834;&#35501;&#12415;&#12398;&#35613;&#32618;&#12399;&#12289;&#36870;&#21177;&#26524;&#12391;&#12377;&#12290;<strong>&#24515;&#12363;&#12425;&#12398;&#21453;&#30465;&#12364;&#20253;&#12431;&#12427;</strong>&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-37">6-6. SNS&#12391;&#12398;&#21453;&#35542;&#12539;&#21066;&#38500;</h3><p>&#25209;&#21028;&#12395;&#23550;&#12375;&#12390;SNS&#12391;&#21453;&#35542;&#12375;&#12383;&#12426;&#12289;&#37117;&#21512;&#12398;&#24746;&#12356;&#25237;&#31295;&#12434;&#21066;&#38500;&#12375;&#12383;&#12426;&#12377;&#12427;&#12392;&#12289;<strong>&#28779;&#12395;&#27833;&#12434;&#27880;&#12366;&#12414;&#12377;</strong>&#12290;</p><h3 id="heading-38">6-7. &#27784;&#40665;&#12539;&#28961;&#35222;</h3><p>&#20309;&#12418;&#35328;&#12431;&#12378;&#12395;&#23888;&#12364;&#36942;&#12366;&#12427;&#12398;&#12434;&#24453;&#12388;&#25126;&#30053;&#12399;&#12289;<strong>&#29694;&#20195;&#12391;&#12399;&#36890;&#29992;&#12375;&#12414;&#12379;&#12435;</strong>&#12290;&#12416;&#12375;&#12429;&#12300;&#36867;&#12370;&#12390;&#12356;&#12427;&#12301;&#12392;&#35211;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</p><h2 id="heading-39"><i class="fas fa-shield-alt"></i> 7. &#20104;&#38450;&#31574;&#65372;&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#38450;&#12368;&#12383;&#12417;&#12395;</h2><p>&#21839;&#38988;&#12364;&#36215;&#12371;&#12427;&#21069;&#12395;&#12289;<strong>&#12522;&#12473;&#12463;&#12434;&#26368;&#23567;&#21270;&#12377;&#12427;&#20181;&#32068;&#12415;</strong>&#12434;&#20316;&#12426;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-40">7-1. &#21697;&#36074;&#31649;&#29702;&#12398;&#24505;&#24213;</h3><ul>
<li>&#21697;&#36074;&#12481;&#12455;&#12483;&#12463;&#20307;&#21046;&#12398;&#27083;&#31689;</li>
<li>&#31532;&#19977;&#32773;&#35469;&#35388;&#12398;&#21462;&#24471;</li>
<li>&#23450;&#26399;&#30340;&#12394;&#30435;&#26619;</li>
</ul><h3 id="heading-41">7-2. &#12467;&#12531;&#12503;&#12521;&#12452;&#12450;&#12531;&#12473;&#20307;&#21046;</h3><ul>
<li>&#27861;&#20196;&#36981;&#23432;&#12398;&#31038;&#20869;&#25945;&#32946;</li>
<li>&#20869;&#37096;&#36890;&#22577;&#21046;&#24230;&#12398;&#25972;&#20633;</li>
<li>&#23450;&#26399;&#30340;&#12394;&#12467;&#12531;&#12503;&#12521;&#12452;&#12450;&#12531;&#12473;&#30740;&#20462;</li>
</ul><h3 id="heading-42">7-3. SNS&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#31574;&#23450;</h3><ul>
<li>&#31038;&#21729;&#12398;SNS&#21033;&#29992;&#12523;&#12540;&#12523;</li>
<li>&#20844;&#24335;&#12450;&#12459;&#12454;&#12531;&#12488;&#36939;&#29992;&#12398;&#22522;&#28310;</li>
<li>&#28814;&#19978;&#12522;&#12473;&#12463;&#12398;&#12481;&#12455;&#12483;&#12463;&#20307;&#21046;</li>
</ul><h3 id="heading-43">7-4. &#21361;&#27231;&#31649;&#29702;&#12510;&#12491;&#12517;&#12450;&#12523;&#12398;&#25972;&#20633;</h3><ul>
<li>&#21839;&#38988;&#30330;&#29983;&#26178;&#12398;&#12501;&#12525;&#12540;&#12434;&#26126;&#25991;&#21270;</li>
<li>&#36899;&#32097;&#20307;&#21046;&#12398;&#25972;&#20633;</li>
<li>&#23450;&#26399;&#30340;&#12394;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#35347;&#32244;</li>
</ul><h3 id="heading-44">7-5. &#39015;&#23458;&#12398;&#22768;&#12434;&#32862;&#12367;&#20181;&#32068;&#12415;</h3><ul>
<li>&#23450;&#26399;&#30340;&#12394;&#12450;&#12531;&#12465;&#12540;&#12488;</li>
<li>&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12398;&#20805;&#23455;</li>
<li>SNS&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;</li>
</ul><p>&#23567;&#12373;&#12394;&#19981;&#28288;&#12434;&#26089;&#26399;&#12395;&#12461;&#12515;&#12483;&#12481;&#12375;&#12289;&#22823;&#12365;&#12394;&#21839;&#38988;&#12395;&#12394;&#12427;&#21069;&#12395;&#23550;&#20966;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-45">7-6. &#36879;&#26126;&#24615;&#12398;&#12354;&#12427;&#24773;&#22577;&#30330;&#20449;</h3><ul>
<li>&#20225;&#26989;&#27963;&#21205;&#12398;&#31309;&#26997;&#30340;&#12394;&#38283;&#31034;</li>
<li>CSR&#12524;&#12509;&#12540;&#12488;&#12398;&#30330;&#34892;</li>
<li>&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12392;&#12398;&#23550;&#35441;</li>
</ul><h2 id="heading-46"><i class="fas fa-map-marker-alt"></i> 8. &#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#27880;&#24847;&#12377;&#12409;&#12365;&#12509;&#12452;&#12531;&#12488;</h2><p>&#22320;&#22495;&#20225;&#26989;&#12394;&#12425;&#12391;&#12399;&#12398;&#27880;&#24847;&#28857;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-47">8-1. &#22320;&#22495;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12392;&#12398;&#38306;&#20418;</h3><p>&#22823;&#20998;&#30476;&#12398;&#12424;&#12358;&#12394;&#22320;&#22495;&#12391;&#12399;&#12289;<strong>&#21475;&#12467;&#12511;&#12398;&#24433;&#38911;&#21147;&#12364;&#22823;&#12365;&#12356;</strong>&#12391;&#12377;&#12290;&#22320;&#22495;&#12391;&#12398;&#35413;&#21028;&#12434;&#22823;&#20999;&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-48">8-2. &#22320;&#22495;&#12513;&#12487;&#12451;&#12450;&#12392;&#12398;&#38306;&#20418;</h3><p>&#22320;&#20803;&#26032;&#32862;&#12420;&#12486;&#12524;&#12499;&#12399;&#12289;&#22320;&#22495;&#20225;&#26989;&#12398;&#21839;&#38988;&#12434;&#22823;&#12365;&#12367;&#22577;&#12376;&#12414;&#12377;&#12290;<strong>&#26085;&#38915;&#12363;&#12425;&#33391;&#22909;&#12394;&#38306;&#20418;</strong>&#12434;&#31689;&#12356;&#12390;&#12362;&#12367;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-49">8-3. &#22320;&#22495;&#32076;&#28168;&#12408;&#12398;&#24433;&#38911;</h3><p>&#22320;&#22495;&#12398;&#26377;&#21147;&#20225;&#26989;&#12398;&#22580;&#21512;&#12289;&#21839;&#38988;&#12364;<strong>&#22320;&#22495;&#32076;&#28168;&#20840;&#20307;&#12395;&#24433;&#38911;</strong>&#12375;&#12414;&#12377;&#12290;&#36012;&#20219;&#12398;&#37325;&#12373;&#12434;&#35469;&#35672;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h2 id="heading-50"><i class="fas fa-check-circle"></i> &#12414;&#12392;&#12417;</h2><p>&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#12393;&#12435;&#12394;&#20225;&#26989;&#12395;&#12418;&#36215;&#12371;&#12426;&#12358;&#12427;&#12522;&#12473;&#12463;&#12391;&#12377;&#12290;&#26412;&#35352;&#20107;&#12398;&#35201;&#28857;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><ul>
<li>&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#22823;&#12365;&#12367;&#27584;&#25613;&#12375;&#12289;&#32076;&#21942;&#12395;&#28145;&#21051;&#12394;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;</li>
<li>&#21697;&#36074;&#21839;&#38988;&#12289;&#19981;&#31077;&#20107;&#12289;&#39015;&#23458;&#23550;&#24540;&#12398;&#22833;&#25943;&#12289;SNS&#28814;&#19978;&#12394;&#12393;&#12364;&#20027;&#12394;&#21407;&#22240;</li>
<li>&#21021;&#21205;&#23550;&#24540;&#12364;&#37325;&#35201;&#65306;&#36805;&#36895;&#12394;&#20107;&#23455;&#30906;&#35469;&#12289;&#35488;&#23455;&#12394;&#35613;&#32618;&#12289;&#24773;&#22577;&#30330;&#20449;&#12398;&#19968;&#20803;&#21270;</li>
<li>&#20013;&#38263;&#26399;&#30340;&#12395;&#12399;&#12289;&#26681;&#26412;&#21407;&#22240;&#12398;&#35299;&#27770;&#12392;&#36879;&#26126;&#24615;&#21521;&#19978;&#12289;&#39015;&#23458;&#12392;&#12398;&#38306;&#20418;&#20877;&#27083;&#31689;&#12364;&#24517;&#35201;</li>
<li>&#12488;&#12520;&#12479;&#12289;&#12510;&#12463;&#12489;&#12490;&#12523;&#12489;&#12289;&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#12394;&#12393;&#12289;&#22238;&#24489;&#12395;&#25104;&#21151;&#12375;&#12383;&#20225;&#26989;&#12395;&#23398;&#12406;</li>
<li>&#38560;&#34109;&#12289;&#36012;&#20219;&#36578;&#23233;&#12289;&#35328;&#12356;&#35379;&#12394;&#12393;&#12398;NG&#23550;&#24540;&#12399;&#32118;&#23550;&#12395;&#36991;&#12369;&#12427;</li>
<li>&#20104;&#38450;&#31574;&#12392;&#12375;&#12390;&#12289;&#21697;&#36074;&#31649;&#29702;&#12289;&#12467;&#12531;&#12503;&#12521;&#12452;&#12450;&#12531;&#12473;&#12289;&#21361;&#27231;&#31649;&#29702;&#20307;&#21046;&#12434;&#25972;&#20633;</li>
<li>&#22320;&#22495;&#20225;&#26989;&#12399;&#12289;&#22320;&#22495;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12392;&#12398;&#38306;&#20418;&#12434;&#29305;&#12395;&#22823;&#20999;&#12395;&#12377;&#12427;</li>
</ul><p><strong>&#12300;&#36578;&#12435;&#12384;&#12425;&#12289;&#12383;&#12384;&#12391;&#12399;&#36215;&#12365;&#12394;&#12356;&#12301;</strong>&#12290;&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12289;&#12424;&#12426;&#24375;&#12356;&#12502;&#12521;&#12531;&#12489;&#12408;&#12398;&#36578;&#25563;&#28857;&#12395;&#12391;&#12365;&#12427;&#12363;&#12364;&#12289;&#20225;&#26989;&#12398;&#30495;&#20385;&#12391;&#12377;&#12290;</p><div class="cta-box">
<h3 id="heading-51"><i class="fas fa-handshake"></i> &#22823;&#20998;&#30476;&#12391;&#12502;&#12521;&#12531;&#12489;&#21361;&#27231;&#31649;&#29702;&#12434;&#12469;&#12509;&#12540;&#12488;</h3>
<p>&#20313;&#26085;&#65288;Yojitsu&#65289;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#27584;&#25613;&#12398;&#12522;&#12473;&#12463;&#31649;&#29702;&#12363;&#12425;&#12289;&#19975;&#12364;&#19968;&#12398;&#38555;&#12398;&#21361;&#27231;&#23550;&#24540;&#12289;&#12502;&#12521;&#12531;&#12489;&#22238;&#24489;&#25126;&#30053;&#12414;&#12391;&#12289;&#12488;&#12540;&#12479;&#12523;&#12391;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li>&#12502;&#12521;&#12531;&#12489;&#12522;&#12473;&#12463;&#12398;&#35386;&#26029;</li>
<li>&#21361;&#27231;&#31649;&#29702;&#12510;&#12491;&#12517;&#12450;&#12523;&#12398;&#31574;&#23450;</li>
<li>SNS&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#20307;&#21046;&#12398;&#27083;&#31689;</li>
<li>&#28814;&#19978;&#26178;&#12398;&#21021;&#21205;&#23550;&#24540;&#25903;&#25588;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#22238;&#24489;&#25126;&#30053;&#12398;&#31435;&#26696;&#12539;&#23455;&#34892;</li>
<li>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25903;&#25588;</li>
</ul>
<a href="/contact.php" class="cta-button"><i class="fas fa-envelope"></i> &#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div><script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "Article",
  "headline": "&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65372;&#36000;&#12398;&#12452;&#12513;&#12540;&#12472;&#12408;&#12398;&#23550;&#20966;&#27861;&#12392;&#22238;&#24489;&#25126;&#30053;",
  "description": "&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#21407;&#22240;&#12363;&#12425;&#21021;&#21205;&#23550;&#24540;&#12289;&#20013;&#38263;&#26399;&#30340;&#12394;&#22238;&#24489;&#25126;&#30053;&#12289;&#25104;&#21151;&#20107;&#20363;&#12414;&#12391;&#23455;&#36341;&#30340;&#12395;&#35299;&#35500;&#12290;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#21521;&#12369;&#12395;&#12289;&#12502;&#12521;&#12531;&#12489;&#27584;&#25613;&#12522;&#12473;&#12463;&#12408;&#12398;&#20633;&#12360;&#12392;&#23550;&#20966;&#27861;&#12434;&#12362;&#20253;&#12360;&#12375;&#12414;&#12377;&#12290;",
  "author": {
    "@type": "Organization",
    "name": "&#20313;&#26085;(Yojitsu)"
  },
  "publisher": {
    "@type": "Organization",
    "name": "&#20313;&#26085;(Yojitsu)",
    "url": "https://yojitu.com"
  },
  "datePublished": "2025-11-13T11:30:00+09:00",
  "dateModified": "2025-11-13T11:30:00+09:00",
  "image": "https://yojitu.com/images/negative-branding.jpg",
  "articleSection": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;",
  "keywords": "&#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;, &#12502;&#12521;&#12531;&#12489;&#27584;&#25613;, &#28814;&#19978;&#23550;&#24540;, &#21361;&#27231;&#31649;&#29702;, &#12502;&#12521;&#12531;&#12489;&#22238;&#24489;, &#22823;&#20998;&#30476;"
}
</script>
