<article class="blog-article">

<p class="lead">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#20309;&#12363;&#12289;&#12394;&#12380;&#37325;&#35201;&#12394;&#12398;&#12363;&#12290;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#23455;&#36341;&#12377;&#12409;&#12365;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22522;&#30990;&#30693;&#35672;&#12363;&#12425;&#20855;&#20307;&#30340;&#12394;&#25163;&#27861;&#12414;&#12391;&#12289;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12398;&#35222;&#28857;&#12391;&#24505;&#24213;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#20309;&#12363;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#12289;<strong>&#20225;&#26989;&#12420;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12395;&#23550;&#12377;&#12427;&#19968;&#36011;&#12375;&#12383;&#12452;&#12513;&#12540;&#12472;&#12420;&#20385;&#20516;&#12434;&#27083;&#31689;&#12375;&#12289;&#39015;&#23458;&#12398;&#24515;&#12395;&#28145;&#12367;&#21051;&#12415;&#36796;&#12416;&#27963;&#21205;</strong>&#12398;&#32207;&#31216;&#12391;&#12377;&#12290;&#21336;&#12394;&#12427;&#12525;&#12468;&#12487;&#12470;&#12452;&#12531;&#12420;&#24195;&#21578;&#27963;&#21205;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#39015;&#23458;&#20307;&#39443;&#12398;&#12377;&#12409;&#12390;&#12434;&#36890;&#12376;&#12390;&#12300;&#12371;&#12398;&#20225;&#26989;&#12539;&#21830;&#21697;&#12392;&#12356;&#12360;&#12400;&#12295;&#12295;&#12301;&#12392;&#12356;&#12358;&#26126;&#30906;&#12394;&#21360;&#35937;&#12434;&#24418;&#25104;&#12375;&#12390;&#12356;&#12367;&#12503;&#12525;&#12475;&#12473;&#12434;&#25351;&#12375;&#12414;&#12377;&#12290;</p><p>&#22810;&#12367;&#12398;&#32076;&#21942;&#32773;&#12364;&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;=&#22823;&#20225;&#26989;&#12364;&#12420;&#12427;&#12418;&#12398;&#12301;&#12300;&#33707;&#22823;&#12394;&#24195;&#21578;&#36027;&#12364;&#24517;&#35201;&#12301;&#12392;&#35492;&#35299;&#12375;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#23455;&#38555;&#12399;<strong>&#12393;&#12435;&#12394;&#35215;&#27169;&#12398;&#20225;&#26989;&#12391;&#12418;&#12289;&#12393;&#12435;&#12394;&#26989;&#31278;&#12391;&#12418;&#21462;&#12426;&#32068;&#12416;&#12409;&#12365;&#32076;&#21942;&#25126;&#30053;</strong>&#12391;&#12377;&#12290;&#29305;&#12395;&#31478;&#20105;&#12364;&#28608;&#21270;&#12377;&#12427;&#29694;&#20195;&#12395;&#12362;&#12356;&#12390;&#12289;&#20385;&#26684;&#31478;&#20105;&#12395;&#24059;&#12365;&#36796;&#12414;&#12428;&#12378;&#12289;&#39015;&#23458;&#12363;&#12425;&#36984;&#12400;&#12428;&#32154;&#12369;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#19981;&#21487;&#27424;&#12392;&#12356;&#12360;&#12414;&#12377;&#12290;</p><h3 id="heading-1">1-1. &#12502;&#12521;&#12531;&#12489;&#12392;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#36949;&#12356;</h3><p>&#12414;&#12378;&#29702;&#35299;&#12377;&#12409;&#12365;&#12399;&#12289;&#12300;&#12502;&#12521;&#12531;&#12489;&#12301;&#12392;&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#12399;&#30064;&#12394;&#12427;&#27010;&#24565;&#12384;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;</p><div class="info-box">
<ul>
<li><strong>&#12502;&#12521;&#12531;&#12489;</strong>&#65306;&#39015;&#23458;&#12398;&#24515;&#12398;&#20013;&#12395;&#24418;&#25104;&#12373;&#12428;&#12383;&#12289;&#20225;&#26989;&#12539;&#21830;&#21697;&#12395;&#23550;&#12377;&#12427;&#21360;&#35937;&#12420;&#35413;&#20385;&#65288;&#32080;&#26524;&#65289;</li>
<li><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#12381;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#24847;&#22259;&#30340;&#12395;&#27083;&#31689;&#12539;&#31649;&#29702;&#12375;&#12390;&#12356;&#12367;&#27963;&#21205;&#65288;&#12503;&#12525;&#12475;&#12473;&#65289;</li>
</ul>
</div><p>&#12388;&#12414;&#12426;&#12289;&#12502;&#12521;&#12531;&#12489;&#12399;&#12300;&#39015;&#23458;&#12398;&#38957;&#12398;&#20013;&#12395;&#12354;&#12427;&#36039;&#29987;&#12301;&#12391;&#12354;&#12426;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12300;&#12381;&#12398;&#36039;&#29987;&#12434;&#31689;&#12365;&#19978;&#12370;&#12427;&#25126;&#30053;&#30340;&#27963;&#21205;&#12301;&#12391;&#12377;&#12290;&#20363;&#12360;&#12400;&#12289;&#12300;Apple&#12301;&#12392;&#12356;&#12358;&#12502;&#12521;&#12531;&#12489;&#12395;&#23550;&#12375;&#12390;&#22810;&#12367;&#12398;&#20154;&#12364;&#12300;&#38761;&#26032;&#30340;&#12301;&#12300;&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#12301;&#12300;&#39640;&#21697;&#36074;&#12301;&#12392;&#12356;&#12358;&#12452;&#12513;&#12540;&#12472;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12399;Apple&#12364;&#38263;&#24180;&#12395;&#12431;&#12383;&#12387;&#12390;&#23455;&#26045;&#12375;&#12390;&#12365;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#27963;&#21205;&#12398;&#25104;&#26524;&#12394;&#12398;&#12391;&#12377;&#12290;</p><h3 id="heading-2">1-2. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;3&#12388;&#12398;&#26412;&#36074;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#26412;&#36074;&#12399;&#12289;&#20197;&#19979;&#12398;3&#12388;&#12398;&#35201;&#32032;&#12395;&#38598;&#32004;&#12373;&#12428;&#12414;&#12377;&#12290;</p><p><strong>&#9312; &#24046;&#21029;&#21270;</strong><br>
&#31478;&#21512;&#20182;&#31038;&#12392;&#12398;&#26126;&#30906;&#12394;&#36949;&#12356;&#12434;&#20316;&#12426;&#20986;&#12375;&#12289;&#12300;&#12394;&#12380;&#12354;&#12394;&#12383;&#12363;&#12425;&#36023;&#12358;&#12409;&#12365;&#12394;&#12398;&#12363;&#12301;&#12434;&#39015;&#23458;&#12395;&#20253;&#12360;&#12414;&#12377;&#12290;&#20385;&#26684;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#21697;&#36074;&#12289;&#12469;&#12540;&#12499;&#12473;&#12289;&#29702;&#24565;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12394;&#12393;&#12289;&#27096;&#12293;&#12394;&#36600;&#12391;&#24046;&#21029;&#21270;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;</p><p><strong>&#9313; &#19968;&#36011;&#24615;</strong><br>
&#12525;&#12468;&#12289;Web&#12469;&#12452;&#12488;&#12289;&#24215;&#33303;&#12289;&#25509;&#23458;&#12289;&#21830;&#21697;&#12497;&#12483;&#12465;&#12540;&#12472;&#12289;&#24195;&#21578;&#12394;&#12393;&#12289;&#12377;&#12409;&#12390;&#12398;&#39015;&#23458;&#25509;&#28857;&#12395;&#12362;&#12356;&#12390;&#19968;&#36011;&#12375;&#12383;&#12513;&#12483;&#12475;&#12540;&#12472;&#12392;&#12452;&#12513;&#12540;&#12472;&#12434;&#20253;&#12360;&#12414;&#12377;&#12290;&#19981;&#32113;&#19968;&#12394;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12399;&#39015;&#23458;&#12434;&#28151;&#20081;&#12373;&#12379;&#12289;&#20449;&#38972;&#12434;&#25613;&#12394;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#9314; &#20849;&#24863;</strong><br>
&#39015;&#23458;&#12398;&#20385;&#20516;&#35251;&#12420;&#24863;&#24773;&#12395;&#35380;&#12360;&#12363;&#12369;&#12289;&#29702;&#24615;&#12384;&#12369;&#12391;&#12394;&#12367;&#24863;&#24773;&#12524;&#12505;&#12523;&#12391;&#12398;&#12388;&#12394;&#12364;&#12426;&#12434;&#27083;&#31689;&#12375;&#12414;&#12377;&#12290;&#12300;&#12371;&#12398;&#20225;&#26989;&#12399;&#33258;&#20998;&#12398;&#32771;&#12360;&#26041;&#12395;&#21512;&#12387;&#12390;&#12356;&#12427;&#12301;&#12392;&#24863;&#12376;&#12390;&#12418;&#12425;&#12358;&#12371;&#12392;&#12391;&#12289;&#28145;&#12356;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12364;&#29983;&#12414;&#12428;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=branding-definition"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#23450;&#32681;&#65372;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12392;&#12398;&#36949;&#12356;&#12434;&#24505;&#24213;&#35299;&#35500;</a>
</div><h2 id="heading-3">2. &#12394;&#12380;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#37325;&#35201;&#12394;&#12398;&#12363;</h2><p>&#12300;&#12358;&#12385;&#12399;&#20013;&#23567;&#20225;&#26989;&#12384;&#12363;&#12425;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#24517;&#35201;&#12394;&#12356;&#12301;&#12392;&#32771;&#12360;&#12390;&#12356;&#12427;&#32076;&#21942;&#32773;&#12399;&#23569;&#12394;&#12367;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12375;&#12363;&#12375;&#12289;&#23455;&#38555;&#12399;<strong>&#35215;&#27169;&#12364;&#23567;&#12373;&#12356;&#20225;&#26989;&#12411;&#12393;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#24681;&#24693;&#12434;&#21463;&#12369;&#12420;&#12377;&#12356;</strong>&#12398;&#12391;&#12377;&#12290;</p><h3 id="heading-4">2-1. &#20385;&#26684;&#31478;&#20105;&#12363;&#12425;&#33073;&#21364;&#12391;&#12365;&#12427;</h3><p>&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12364;&#30906;&#31435;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#39015;&#23458;&#12395;&#12392;&#12387;&#12390;&#12300;&#20385;&#26684;&#12301;&#12364;&#26368;&#12418;&#37325;&#35201;&#12394;&#36984;&#25246;&#22522;&#28310;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#32080;&#26524;&#12392;&#12375;&#12390;&#20385;&#26684;&#31478;&#20105;&#12395;&#24059;&#12365;&#36796;&#12414;&#12428;&#12289;&#21033;&#30410;&#29575;&#12398;&#20302;&#19979;&#12420;&#30130;&#24330;&#12434;&#25307;&#12365;&#12414;&#12377;&#12290;</p><p>&#19968;&#26041;&#12289;&#24375;&#12356;&#12502;&#12521;&#12531;&#12489;&#12434;&#25345;&#12388;&#20225;&#26989;&#12399;&#12289;<strong>&#12300;&#22810;&#23569;&#39640;&#12367;&#12390;&#12418;&#12371;&#12398;&#20250;&#31038;&#12363;&#12425;&#36023;&#12356;&#12383;&#12356;&#12301;</strong>&#12392;&#39015;&#23458;&#12395;&#24605;&#12387;&#12390;&#12418;&#12425;&#12360;&#12427;&#12383;&#12417;&#12289;&#36969;&#27491;&#12394;&#21033;&#30410;&#12434;&#30906;&#20445;&#12391;&#12365;&#12414;&#12377;&#12290;&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#12364;&#19968;&#26479;500&#20870;&#20197;&#19978;&#12398;&#12467;&#12540;&#12498;&#12540;&#12434;&#36009;&#22770;&#12391;&#12365;&#12427;&#12398;&#12418;&#12289;&#12502;&#12521;&#12531;&#12489;&#21147;&#12364;&#12354;&#12427;&#12363;&#12425;&#12371;&#12381;&#12391;&#12377;&#12290;</p><h3 id="heading-5">2-2. &#39015;&#23458;&#29554;&#24471;&#12467;&#12473;&#12488;&#12434;&#21066;&#28187;&#12391;&#12365;&#12427;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12364;&#30906;&#31435;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#12289;&#39015;&#23458;&#12399;&#33258;&#12425;&#24773;&#22577;&#12434;&#25506;&#12375;&#12289;&#21475;&#12467;&#12511;&#12391;&#24195;&#12370;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;&#26032;&#35215;&#39015;&#23458;&#12398;&#29554;&#24471;&#12395;&#24517;&#35201;&#12394;&#24195;&#21578;&#36027;&#12420;&#21942;&#26989;&#12467;&#12473;&#12488;&#12364;&#22823;&#24133;&#12395;&#21066;&#28187;&#12373;&#12428;&#12427;&#12398;&#12391;&#12377;&#12290;</p><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#30740;&#31350;&#12395;&#12424;&#12427;&#12392;&#12289;<strong>&#26032;&#35215;&#39015;&#23458;&#12398;&#29554;&#24471;&#12467;&#12473;&#12488;&#12399;&#26082;&#23384;&#39015;&#23458;&#12398;&#32173;&#25345;&#12467;&#12473;&#12488;&#12398;5&#20493;</strong>&#12392;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#24375;&#12356;&#12502;&#12521;&#12531;&#12489;&#12434;&#25345;&#12388;&#20225;&#26989;&#12399;&#12289;&#12522;&#12500;&#12540;&#12479;&#12540;&#12420;&#32057;&#20171;&#12395;&#12424;&#12427;&#39015;&#23458;&#29554;&#24471;&#12364;&#22810;&#12367;&#12289;&#21177;&#29575;&#30340;&#12394;&#32076;&#21942;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-6">2-3. &#20778;&#31168;&#12394;&#20154;&#26448;&#12434;&#25505;&#29992;&#12375;&#12420;&#12377;&#12367;&#12394;&#12427;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#39015;&#23458;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#25505;&#29992;&#24066;&#22580;&#12395;&#12362;&#12356;&#12390;&#12418;&#22823;&#12365;&#12394;&#21177;&#26524;</strong>&#12434;&#30330;&#25582;&#12375;&#12414;&#12377;&#12290;&#12300;&#20685;&#12365;&#12383;&#12356;&#20250;&#31038;&#12301;&#12392;&#12375;&#12390;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12364;&#30906;&#31435;&#12373;&#12428;&#12390;&#12356;&#12428;&#12400;&#12289;&#27714;&#20154;&#24195;&#21578;&#12434;&#20986;&#12373;&#12394;&#12367;&#12390;&#12418;&#24540;&#21215;&#32773;&#12364;&#38598;&#12414;&#12426;&#12289;&#20778;&#31168;&#12394;&#20154;&#26448;&#12434;&#30906;&#20445;&#12375;&#12420;&#12377;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;</p><p>&#29305;&#12395;&#22823;&#20998;&#30476;&#12398;&#12424;&#12358;&#12394;&#22320;&#26041;&#12391;&#12399;&#12289;&#33509;&#24180;&#23652;&#12398;&#30476;&#22806;&#27969;&#20986;&#12364;&#35506;&#38988;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#39749;&#21147;&#30340;&#12394;&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12364;&#12354;&#12428;&#12400;&#12300;&#22320;&#20803;&#12391;&#20685;&#12365;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#20154;&#26448;&#12434;&#24341;&#12365;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-7">2-4. &#32076;&#21942;&#12398;&#23433;&#23450;&#24615;&#12364;&#39640;&#12414;&#12427;</h3><p>&#12502;&#12521;&#12531;&#12489;&#21147;&#12398;&#12354;&#12427;&#20225;&#26989;&#12399;&#12289;&#26223;&#27671;&#22793;&#21205;&#12420;&#24066;&#22580;&#12398;&#22793;&#21270;&#12395;&#23550;&#12377;&#12427;&#32784;&#24615;&#12364;&#39640;&#12356;&#12391;&#12377;&#12290;&#39015;&#23458;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12364;&#39640;&#12356;&#12383;&#12417;&#12289;&#19981;&#27841;&#26178;&#12391;&#12418;&#19968;&#23450;&#12398;&#22770;&#19978;&#12434;&#32173;&#25345;&#12375;&#12420;&#12377;&#12367;&#12289;&#32076;&#21942;&#12398;&#23433;&#23450;&#24615;&#12364;&#22679;&#12375;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=branding-necessity"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#24517;&#35201;&#24615;&#65372;&#20013;&#23567;&#20225;&#26989;&#12371;&#12381;&#21462;&#12426;&#32068;&#12416;&#12409;&#12365;&#29702;&#30001;</a>
</div><h2 id="heading-8">3. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#31278;&#39006;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12399;&#12289;&#30446;&#30340;&#12420;&#12479;&#12540;&#12466;&#12483;&#12488;&#12395;&#24540;&#12376;&#12390;&#27096;&#12293;&#12394;&#31278;&#39006;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#33258;&#31038;&#12395;&#36969;&#12375;&#12383;&#12450;&#12503;&#12525;&#12540;&#12481;&#12434;&#36984;&#12406;&#12371;&#12392;&#12364;&#25104;&#21151;&#12398;&#37749;&#12391;&#12377;&#12290;</p><h3 id="heading-9">3-1. &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3><p>&#20225;&#26989;&#20840;&#20307;&#12398;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#27963;&#21205;&#12391;&#12377;&#12290;<strong>&#12300;&#12371;&#12398;&#20250;&#31038;&#12364;&#25552;&#20379;&#12377;&#12427;&#12418;&#12398;&#12394;&#12425;&#20449;&#38972;&#12391;&#12365;&#12427;&#12301;</strong>&#12392;&#12356;&#12358;&#20225;&#26989;&#12524;&#12505;&#12523;&#12391;&#12398;&#20449;&#38972;&#12434;&#27083;&#31689;&#12375;&#12414;&#12377;&#12290;</p><p>&#29305;&#12395;BtoB&#20225;&#26989;&#12420;&#12289;&#35079;&#25968;&#12398;&#20107;&#26989;&#12434;&#23637;&#38283;&#12377;&#12427;&#20225;&#26989;&#12395;&#12392;&#12387;&#12390;&#37325;&#35201;&#12391;&#12377;&#12290;&#22823;&#20998;&#30476;&#20869;&#12391;&#12418;&#12289;&#32769;&#33303;&#20225;&#26989;&#12364;&#38263;&#24180;&#22521;&#12387;&#12390;&#12365;&#12383;&#20449;&#38972;&#12399;&#12289;&#12414;&#12373;&#12395;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12489;&#12398;&#25104;&#26524;&#12392;&#12356;&#12360;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=corporate-branding"><i class="fas fa-link"></i> &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65372;&#20225;&#26989;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#25126;&#30053;</a>
</div><h3 id="heading-10">3-2. &#12503;&#12525;&#12480;&#12463;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3><p>&#29305;&#23450;&#12398;&#21830;&#21697;&#12420;&#12469;&#12540;&#12499;&#12473;&#12398;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#27963;&#21205;&#12391;&#12377;&#12290;&#20225;&#26989;&#21517;&#12424;&#12426;&#12418;&#21830;&#21697;&#21517;&#12364;&#21069;&#38754;&#12395;&#20986;&#12427;&#12465;&#12540;&#12473;&#12364;&#22810;&#12367;&#12289;&#28040;&#36027;&#36001;&#12513;&#12540;&#12459;&#12540;&#12394;&#12393;&#12391;&#19968;&#33324;&#30340;&#12391;&#12377;&#12290;</p><p>&#22823;&#20998;&#30476;&#12398;&#29305;&#29987;&#21697;&#12391;&#12354;&#12427;&#12300;&#38306;&#12469;&#12496;&#12301;&#12300;&#38306;&#12450;&#12472;&#12301;&#12300;&#12363;&#12412;&#12377;&#12301;&#12394;&#12393;&#12418;&#12289;&#29987;&#22320;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12503;&#12525;&#12480;&#12463;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#32068;&#12415;&#21512;&#12431;&#12373;&#12387;&#12383;&#25104;&#21151;&#20363;&#12391;&#12377;&#12290;</p><h3 id="heading-11">3-3. &#12497;&#12540;&#12477;&#12490;&#12523;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3><p>&#32076;&#21942;&#32773;&#12420;&#23554;&#38272;&#23478;&#12394;&#12393;&#12289;&#20491;&#20154;&#12398;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12377;&#12290;SNS&#12398;&#26222;&#21450;&#12395;&#12424;&#12426;&#12289;<strong>&#20491;&#20154;&#12364;&#12502;&#12521;&#12531;&#12489;&#12395;&#12394;&#12427;&#26178;&#20195;</strong>&#12364;&#21040;&#26469;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><p>&#29305;&#12395;&#22763;&#26989;&#12289;&#12467;&#12531;&#12469;&#12523;&#12479;&#12531;&#12488;&#12289;&#12463;&#12522;&#12456;&#12452;&#12479;&#12540;&#12394;&#12393;&#12398;&#23554;&#38272;&#32887;&#12391;&#12399;&#12289;&#20491;&#20154;&#12398;&#12502;&#12521;&#12531;&#12489;&#21147;&#12364;&#30452;&#25509;&#30340;&#12395;&#20107;&#26989;&#25104;&#26524;&#12395;&#12388;&#12394;&#12364;&#12426;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=personal-branding"><i class="fas fa-link"></i> &#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22987;&#12417;&#26041;&#65372;&#23554;&#38272;&#23478;&#12364;&#35299;&#35500;&#12377;&#12427;&#23455;&#36341;&#12473;&#12486;&#12483;&#12503;</a>
</div><h3 id="heading-12">3-4. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</h3><p>&#26082;&#23384;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#21047;&#26032;&#12539;&#20877;&#27083;&#31689;&#12377;&#12427;&#27963;&#21205;&#12391;&#12377;&#12290;&#26178;&#20195;&#12398;&#22793;&#21270;&#12420;&#24066;&#22580;&#29872;&#22659;&#12398;&#22793;&#21270;&#12395;&#24540;&#12376;&#12390;&#12289;&#12502;&#12521;&#12531;&#12489;&#12434;&#36914;&#21270;&#12373;&#12379;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#23455;&#26045;&#12375;&#12414;&#12377;&#12290;</p><p>&#32769;&#33303;&#20225;&#26989;&#12364;&#33509;&#24180;&#23652;&#21521;&#12369;&#12395;&#12452;&#12513;&#12540;&#12472;&#12481;&#12455;&#12531;&#12472;&#12377;&#12427;&#22580;&#21512;&#12420;&#12289;&#12493;&#12460;&#12486;&#12451;&#12502;&#12394;&#12452;&#12513;&#12540;&#12472;&#12434;&#25173;&#25325;&#12375;&#12383;&#12356;&#22580;&#21512;&#12394;&#12393;&#12395;&#26377;&#21177;&#12391;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=rebranding-guide"><i class="fas fa-link"></i> &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65372;&#12479;&#12452;&#12511;&#12531;&#12464;&#12392;&#25104;&#21151;&#12398;&#12509;&#12452;&#12531;&#12488;</a>
</div><h2 id="heading-13">4. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20855;&#20307;&#30340;&#12394;&#25163;&#27861;</h2><p>&#12391;&#12399;&#12289;&#23455;&#38555;&#12395;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#36914;&#12417;&#12427;&#12395;&#12399;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#25163;&#27861;&#12364;&#12354;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#20195;&#34920;&#30340;&#12394;&#26045;&#31574;&#12434;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-14">4-1. &#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#27083;&#31689;</h3><p>&#12525;&#12468;&#12289;&#12459;&#12521;&#12540;&#12289;&#12501;&#12457;&#12531;&#12488;&#12289;&#12487;&#12470;&#12452;&#12531;&#12471;&#12473;&#12486;&#12512;&#12394;&#12393;&#12289;&#35222;&#35226;&#30340;&#12394;&#35201;&#32032;&#12434;&#32113;&#19968;&#12375;&#12414;&#12377;&#12290;&#20154;&#38291;&#12398;&#33075;&#12399;&#35222;&#35226;&#24773;&#22577;&#12434;&#26368;&#12418;&#36895;&#12367;&#20966;&#29702;&#12377;&#12427;&#12383;&#12417;&#12289;<strong>&#19968;&#36011;&#12375;&#12383;&#12499;&#12472;&#12517;&#12450;&#12523;&#12399;&#24375;&#21147;&#12394;&#12502;&#12521;&#12531;&#12489;&#24819;&#36215;&#12434;&#29983;&#12415;&#20986;&#12375;&#12414;&#12377;</strong>&#12290;</p><ul>
<li>&#12525;&#12468;&#12487;&#12470;&#12452;&#12531;&#65306;&#12471;&#12531;&#12503;&#12523;&#12391;&#35352;&#25014;&#12395;&#27531;&#12426;&#12420;&#12377;&#12356;&#12418;&#12398;&#12364;&#29702;&#24819;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12459;&#12521;&#12540;&#65306;&#33394;&#24425;&#24515;&#29702;&#23398;&#12395;&#22522;&#12389;&#12356;&#12383;&#36984;&#23450;</li>
<li>&#12479;&#12452;&#12509;&#12464;&#12521;&#12501;&#12451;&#65306;&#12502;&#12521;&#12531;&#12489;&#12398;&#20491;&#24615;&#12434;&#34920;&#29694;&#12377;&#12427;&#12501;&#12457;&#12531;&#12488;&#36984;&#12403;</li>
<li>&#12487;&#12470;&#12452;&#12531;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#65306;&#12377;&#12409;&#12390;&#12398;&#23186;&#20307;&#12391;&#19968;&#36011;&#24615;&#12434;&#20445;&#12388;&#12523;&#12540;&#12523;</li>
</ul><h3 id="heading-15">4-2. &#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;</h3><p>&#20225;&#26989;&#12398;&#29702;&#24565;&#12289;&#21109;&#26989;&#12473;&#12488;&#12540;&#12522;&#12540;&#12289;&#21830;&#21697;&#38283;&#30330;&#12398;&#32972;&#26223;&#12394;&#12393;&#12434;&#29289;&#35486;&#12392;&#12375;&#12390;&#20253;&#12360;&#12414;&#12377;&#12290;&#20154;&#12399;&#35542;&#29702;&#12424;&#12426;&#12418;<strong>&#24863;&#24773;&#12395;&#35380;&#12360;&#12427;&#29289;&#35486;&#12395;&#20849;&#24863;</strong>&#12375;&#12414;&#12377;&#12290;</p><p>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12391;&#12354;&#12428;&#12400;&#12289;&#22320;&#22495;&#12392;&#12398;&#32080;&#12403;&#12388;&#12365;&#12289;&#20253;&#32113;&#25216;&#34899;&#12398;&#32153;&#25215;&#12289;&#22320;&#20803;&#12408;&#12398;&#36002;&#29486;&#12394;&#12393;&#12289;&#22320;&#22495;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#21177;&#26524;&#30340;&#12391;&#12377;&#12290;</p><h3 id="heading-16">4-3. &#12467;&#12531;&#12486;&#12531;&#12484;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</h3><p>&#12502;&#12525;&#12464;&#12289;&#21205;&#30011;&#12289;SNS&#12289;&#12513;&#12523;&#12510;&#12460;&#12394;&#12393;&#12434;&#36890;&#12376;&#12390;&#12289;&#39015;&#23458;&#12395;&#12392;&#12387;&#12390;&#26377;&#30410;&#12394;&#24773;&#22577;&#12434;&#30330;&#20449;&#12375;&#32154;&#12369;&#12414;&#12377;&#12290;<strong>&#12300;&#12371;&#12398;&#20225;&#26989;&#12399;&#12295;&#12295;&#12398;&#23554;&#38272;&#23478;&#12384;&#12301;</strong>&#12392;&#12356;&#12358;&#35469;&#35672;&#12434;&#24418;&#25104;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#12458;&#12454;&#12531;&#12489;&#12513;&#12487;&#12451;&#12450;&#12398;&#36939;&#21942;</li>
<li>YouTube&#21205;&#30011;&#12398;&#21046;&#20316;</li>
<li>SNS&#12391;&#12398;&#26085;&#24120;&#30330;&#20449;</li>
<li>&#12475;&#12511;&#12490;&#12540;&#12539;&#12454;&#12455;&#12499;&#12490;&#12540;&#12398;&#38283;&#20652;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=branding-web-design"><i class="fas fa-link"></i> Web&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65372;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#20225;&#26989;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#26041;&#27861;</a>
</div><h3 id="heading-17">4-4. &#39015;&#23458;&#20307;&#39443;&#65288;CX&#65289;&#12398;&#35373;&#35336;</h3><p>&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12398;&#36092;&#20837;&#21069;&#12363;&#12425;&#36092;&#20837;&#24460;&#12414;&#12391;&#12289;&#12377;&#12409;&#12390;&#12398;&#25509;&#28857;&#12391;&#12398;&#20307;&#39443;&#12434;&#35373;&#35336;&#12375;&#12414;&#12377;&#12290;&#19968;&#36011;&#24615;&#12398;&#12354;&#12427;&#20778;&#12428;&#12383;&#20307;&#39443;&#12364;&#12289;&#12502;&#12521;&#12531;&#12489;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12434;&#29983;&#12415;&#20986;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>Web&#12469;&#12452;&#12488;&#12398;&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;&#21521;&#19978;</li>
<li>&#24215;&#33303;&#12539;&#12458;&#12501;&#12451;&#12473;&#12398;&#31354;&#38291;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#25509;&#23458;&#12539;&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12398;&#36074;&#21521;&#19978;</li>
<li>&#21830;&#21697;&#12497;&#12483;&#12465;&#12540;&#12472;&#12398;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#12450;&#12501;&#12479;&#12540;&#12501;&#12457;&#12525;&#12540;&#12398;&#20805;&#23455;</li>
</ul><h3 id="heading-18">4-5. &#12452;&#12531;&#12501;&#12523;&#12456;&#12531;&#12469;&#12540;&#12539;PR&#27963;&#21205;</h3><p>&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;&#12420;&#12289;&#24433;&#38911;&#21147;&#12398;&#12354;&#12427;&#20154;&#29289;&#12392;&#12398;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#12395;&#12424;&#12426;&#12289;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#12434;&#25313;&#22823;&#12375;&#12414;&#12377;&#12290;&#29305;&#12395;&#26032;&#35215;&#39015;&#23458;&#12408;&#12398;&#12522;&#12540;&#12481;&#12395;&#21177;&#26524;&#30340;&#12391;&#12377;&#12290;</p><ul>
<li>&#22320;&#20803;&#12513;&#12487;&#12451;&#12450;&#12408;&#12398;&#12503;&#12524;&#12473;&#12522;&#12522;&#12540;&#12473;&#37197;&#20449;</li>
<li>&#26989;&#30028;&#23554;&#38272;&#35468;&#12408;&#12398;&#23492;&#31295;</li>
<li>&#22320;&#22495;&#12398;&#12452;&#12531;&#12501;&#12523;&#12456;&#12531;&#12469;&#12540;&#12392;&#12398;&#12479;&#12452;&#12450;&#12483;&#12503;</li>
<li>&#23637;&#31034;&#20250;&#12539;&#12452;&#12505;&#12531;&#12488;&#12408;&#12398;&#20986;&#23637;</li>
</ul><h2 id="heading-19">5. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#36914;&#12417;&#26041;&#65288;&#23455;&#36341;&#12473;&#12486;&#12483;&#12503;&#65289;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#25104;&#21151;&#12373;&#12379;&#12427;&#12395;&#12399;&#12289;&#20307;&#31995;&#30340;&#12394;&#12503;&#12525;&#12475;&#12473;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;&#20197;&#19979;&#12398;&#12473;&#12486;&#12483;&#12503;&#12395;&#27839;&#12387;&#12390;&#36914;&#12417;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-20">5-1. &#12473;&#12486;&#12483;&#12503;1&#65306;&#29694;&#29366;&#20998;&#26512;</h3><p>&#12414;&#12378;&#12289;&#33258;&#31038;&#12392;&#24066;&#22580;&#12398;&#29694;&#29366;&#12434;&#23458;&#35251;&#30340;&#12395;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#33258;&#31038;&#20998;&#26512;</strong>&#65306;&#24375;&#12415;&#12289;&#24369;&#12415;&#12289;&#29420;&#33258;&#24615;&#12289;&#20225;&#26989;&#29702;&#24565;</li>
<li><strong>&#24066;&#22580;&#20998;&#26512;</strong>&#65306;&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12289;&#24066;&#22580;&#35215;&#27169;&#12289;&#25104;&#38263;&#24615;</li>
<li><strong>&#31478;&#21512;&#20998;&#26512;</strong>&#65306;&#31478;&#21512;&#12398;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12289;&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;</li>
<li><strong>&#39015;&#23458;&#35469;&#35672;&#35519;&#26619;</strong>&#65306;&#29694;&#22312;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12399;&#12393;&#12358;&#35469;&#35672;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
</ul><h3 id="heading-21">5-2. &#12473;&#12486;&#12483;&#12503;2&#65306;&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#23450;&#32681;</h3><p>&#12300;&#33258;&#31038;&#12399;&#12393;&#12435;&#12394;&#12502;&#12521;&#12531;&#12489;&#12391;&#12354;&#12426;&#12383;&#12356;&#12363;&#12301;&#12434;&#26126;&#30906;&#12395;&#35328;&#35486;&#21270;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12511;&#12483;&#12471;&#12519;&#12531;</strong>&#65306;&#20225;&#26989;&#12398;&#23384;&#22312;&#24847;&#32681;</li>
<li><strong>&#12499;&#12472;&#12519;&#12531;</strong>&#65306;&#30446;&#25351;&#12377;&#26410;&#26469;&#20687;</li>
<li><strong>&#12496;&#12522;&#12517;&#12540;</strong>&#65306;&#22823;&#20999;&#12395;&#12377;&#12427;&#20385;&#20516;&#35251;</li>
<li><strong>&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12398;&#20154;&#26684;&#65288;&#30495;&#38754;&#30446;&#12289;&#35242;&#12375;&#12415;&#12420;&#12377;&#12356;&#12289;&#38761;&#26032;&#30340;&#12394;&#12393;&#65289;</li>
<li><strong>&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</strong>&#65306;&#24066;&#22580;&#12395;&#12362;&#12369;&#12427;&#29420;&#33258;&#12398;&#31435;&#12385;&#20301;&#32622;</li>
</ul><h3 id="heading-22">5-3. &#12473;&#12486;&#12483;&#12503;3&#65306;&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12398;&#26126;&#30906;&#21270;</h3><p>&#12300;&#35504;&#12395;&#12301;&#12502;&#12521;&#12531;&#12489;&#12434;&#23626;&#12369;&#12427;&#12398;&#12363;&#12434;&#20855;&#20307;&#30340;&#12395;&#23450;&#32681;&#12375;&#12414;&#12377;&#12290;<strong>&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#22909;&#12363;&#12428;&#12424;&#12358;&#12392;&#12377;&#12427;&#12392;&#12289;&#35504;&#12395;&#12418;&#21050;&#12373;&#12425;&#12394;&#12356;&#12502;&#12521;&#12531;&#12489;&#12395;&#12394;&#12426;&#12414;&#12377;</strong>&#12290;</p><ul>
<li>&#12506;&#12523;&#12477;&#12490;&#35373;&#23450;&#65288;&#24180;&#40802;&#12289;&#24615;&#21029;&#12289;&#32887;&#26989;&#12289;&#20385;&#20516;&#35251;&#12289;&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;&#65289;</li>
<li>&#39015;&#23458;&#12398;&#35506;&#38988;&#12539;&#12491;&#12540;&#12474;&#12398;&#29305;&#23450;</li>
<li>&#36092;&#36023;&#34892;&#21205;&#12497;&#12479;&#12540;&#12531;&#12398;&#20998;&#26512;</li>
</ul><h3 id="heading-23">5-4. &#12473;&#12486;&#12483;&#12503;4&#65306;&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#38283;&#30330;</h3><p>&#39015;&#23458;&#12395;&#20253;&#12360;&#12427;&#12409;&#12365;&#26680;&#24515;&#30340;&#12394;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#20316;&#12426;&#12414;&#12377;&#12290;</p><ul>
<li>&#12502;&#12521;&#12531;&#12489;&#12473;&#12525;&#12540;&#12460;&#12531;&#65288;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;&#65289;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12473;&#12488;&#12540;&#12522;&#12540;</li>
<li>&#12496;&#12522;&#12517;&#12540;&#12503;&#12525;&#12509;&#12472;&#12471;&#12519;&#12531;&#65288;&#39015;&#23458;&#12395;&#25552;&#20379;&#12377;&#12427;&#29420;&#33258;&#12398;&#20385;&#20516;&#65289;</li>
<li>&#12488;&#12540;&#12531;&amp;&#12510;&#12490;&#12540;&#65288;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#21475;&#35519;&#12420;&#38640;&#22258;&#27671;&#65289;</li>
</ul><h3 id="heading-24">5-5. &#12473;&#12486;&#12483;&#12503;5&#65306;&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#20307;&#39443;&#12398;&#35373;&#35336;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12434;&#35222;&#35226;&#30340;&#12539;&#20307;&#39443;&#30340;&#12395;&#34920;&#29694;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#12525;&#12468;&#12539;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#21046;&#20316;</li>
<li>Web&#12469;&#12452;&#12488;&#12398;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</li>
<li>&#36009;&#20419;&#29289;&#12539;&#12497;&#12483;&#12465;&#12540;&#12472;&#12398;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#24215;&#33303;&#12539;&#12458;&#12501;&#12451;&#12473;&#12398;&#31354;&#38291;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#39015;&#23458;&#25509;&#28857;&#12398;&#20307;&#39443;&#35373;&#35336;</li>
</ul><h3 id="heading-25">5-6. &#12473;&#12486;&#12483;&#12503;6&#65306;&#23455;&#34892;&#12392;&#28024;&#36879;</h3><p>&#31574;&#23450;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12434;&#23455;&#34892;&#12395;&#31227;&#12375;&#12289;&#31038;&#20869;&#22806;&#12395;&#28024;&#36879;&#12373;&#12379;&#12414;&#12377;&#12290;</p><ul>
<li>&#31038;&#20869;&#12408;&#12398;&#29702;&#24565;&#20849;&#26377;&#12392;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;</li>
<li>&#21508;&#31278;&#23186;&#20307;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#23637;&#38283;</li>
<li>&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#27963;&#21205;&#12398;&#23455;&#26045;</li>
<li>&#19968;&#36011;&#12375;&#12383;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#32173;&#25345;</li>
</ul><h3 id="heading-26">5-7. &#12473;&#12486;&#12483;&#12503;7&#65306;&#28204;&#23450;&#12392;&#25913;&#21892;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#26045;&#31574;&#12398;&#21177;&#26524;&#12434;&#23450;&#26399;&#30340;&#12395;&#28204;&#23450;&#12375;&#12289;&#25913;&#21892;&#12434;&#32154;&#12369;&#12414;&#12377;&#12290;</p><ul>
<li>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;&#35519;&#26619;</li>
<li>&#39015;&#23458;&#28288;&#36275;&#24230;&#35519;&#26619;</li>
<li>NPS&#65288;&#12493;&#12483;&#12488;&#12539;&#12503;&#12525;&#12514;&#12540;&#12479;&#12540;&#12539;&#12473;&#12467;&#12450;&#65289;&#12398;&#28204;&#23450;</li>
<li>&#22770;&#19978;&#12539;&#21033;&#30410;&#29575;&#12398;&#25512;&#31227;</li>
<li>SNS&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#20998;&#26512;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=branding-howto"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#23455;&#36341;&#12460;&#12452;&#12489;&#65372;&#25104;&#21151;&#12395;&#23566;&#12367;7&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;</a>
</div><h2 id="heading-27">6. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#25104;&#21151;&#20107;&#20363;</h2><p>&#23455;&#38555;&#12395;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#25104;&#21151;&#12375;&#12390;&#12356;&#12427;&#20225;&#26989;&#12398;&#20107;&#20363;&#12434;&#35211;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-28">6-1. &#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;</h3><p>&#12300;&#31532;&#19977;&#12398;&#22580;&#25152;&#65288;&#12469;&#12540;&#12489;&#12503;&#12524;&#12452;&#12473;&#65289;&#12301;&#12392;&#12356;&#12358;&#12467;&#12531;&#12475;&#12503;&#12488;&#12391;&#12289;&#21336;&#12394;&#12427;&#12467;&#12540;&#12498;&#12540;&#12471;&#12519;&#12483;&#12503;&#12363;&#12425;<strong>&#12300;&#33258;&#23429;&#12391;&#12418;&#32887;&#22580;&#12391;&#12418;&#12394;&#12356;&#12289;&#24515;&#22320;&#12424;&#12356;&#23621;&#22580;&#25152;&#12301;</strong>&#12392;&#12375;&#12390;&#12398;&#12502;&#12521;&#12531;&#12489;&#12434;&#30906;&#31435;&#12290;&#39640;&#20385;&#26684;&#24111;&#12391;&#12418;&#19990;&#30028;&#20013;&#12391;&#25903;&#25345;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-29">6-2. &#28961;&#21360;&#33391;&#21697;</h3><p>&#12300;&#12371;&#12428;&#12364;&#12356;&#12356;&#12301;&#12391;&#12399;&#12394;&#12367;<strong>&#12300;&#12371;&#12428;&#12391;&#12356;&#12356;&#12301;</strong>&#12392;&#12356;&#12358;&#21746;&#23398;&#12434;&#36011;&#12365;&#12289;&#12471;&#12531;&#12503;&#12523;&#12391;&#27231;&#33021;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;&#12434;&#36861;&#27714;&#12290;&#12502;&#12521;&#12531;&#12489;&#21517;&#12395;&#12300;&#33391;&#21697;&#12301;&#12392;&#12354;&#12427;&#12424;&#12358;&#12395;&#12289;&#21697;&#36074;&#12408;&#12398;&#12371;&#12384;&#12431;&#12426;&#12418;&#24505;&#24213;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-30">6-3. &#12518;&#12491;&#12463;&#12525;</h3><p>&#12300;LifeWear&#65288;&#31350;&#26997;&#12398;&#26222;&#27573;&#30528;&#65289;&#12301;&#12392;&#12356;&#12358;&#12467;&#12531;&#12475;&#12503;&#12488;&#12391;&#12289;<strong>&#39640;&#21697;&#36074;&#12391;&#12354;&#12426;&#12394;&#12364;&#12425;&#25163;&#38915;&#12394;&#20385;&#26684;</strong>&#12392;&#12356;&#12358;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12434;&#30906;&#31435;&#12290;&#12464;&#12525;&#12540;&#12496;&#12523;&#12502;&#12521;&#12531;&#12489;&#12392;&#12375;&#12390;&#25104;&#38263;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-31">6-4. &#22823;&#20998;&#30476;&#12398;&#20107;&#20363;</h3><p>&#22823;&#20998;&#30476;&#20869;&#12391;&#12418;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#25104;&#21151;&#12375;&#12390;&#12356;&#12427;&#20225;&#26989;&#12364;&#22810;&#25968;&#12354;&#12426;&#12414;&#12377;&#12290;</p><ul>
<li>&#21029;&#24220;&#12539;&#30001;&#24067;&#38498;&#12398;&#28201;&#27849;&#26053;&#39208;&#65306;&#20253;&#32113;&#12392;&#12514;&#12480;&#12531;&#12434;&#34701;&#21512;&#12373;&#12379;&#12383;&#39640;&#32026;&#36335;&#32218;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#30906;&#31435;</li>
<li>&#22320;&#37202;&#12513;&#12540;&#12459;&#12540;&#65306;&#22320;&#22495;&#12398;&#27700;&#12392;&#31859;&#12395;&#12371;&#12384;&#12431;&#12387;&#12383;&#21697;&#36074;&#35380;&#27714;</li>
<li>&#35069;&#36896;&#26989;&#65306;&#25216;&#34899;&#21147;&#12434;&#21069;&#38754;&#12395;&#25171;&#12385;&#20986;&#12375;&#12383;BtoB&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=branding-case-studies-oita"><i class="fas fa-link"></i> &#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#22320;&#22495;&#12395;&#26681;&#12374;&#12375;&#12383;&#25126;&#30053;</a>
</div><h2 id="heading-32">7. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12424;&#12367;&#12354;&#12427;&#22833;&#25943;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#22833;&#25943;&#12375;&#12394;&#12356;&#12383;&#12417;&#12395;&#12289;&#12424;&#12367;&#12354;&#12427;&#33853;&#12392;&#12375;&#31348;&#12434;&#30693;&#12387;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-33">7-1. &#35211;&#12383;&#30446;&#12384;&#12369;&#12395;&#12371;&#12384;&#12431;&#12427;</h3><p>&#12525;&#12468;&#12420;&#12487;&#12470;&#12452;&#12531;&#12434;&#22793;&#12360;&#12383;&#12384;&#12369;&#12391;&#28288;&#36275;&#12375;&#12390;&#12375;&#12414;&#12358;&#12465;&#12540;&#12473;&#12290;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#34920;&#38754;&#30340;&#12394;&#22793;&#26356;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#20225;&#26989;&#12398;&#26412;&#36074;&#30340;&#12394;&#20385;&#20516;&#12434;&#20253;&#12360;&#12427;&#27963;&#21205;</strong>&#12391;&#12377;&#12290;</p><h3 id="heading-34">7-2. &#19968;&#36011;&#24615;&#12364;&#12394;&#12356;</h3><p>Web&#12469;&#12452;&#12488;&#12392;&#23455;&#24215;&#33303;&#12391;&#38640;&#22258;&#27671;&#12364;&#36949;&#12358;&#12289;&#24195;&#21578;&#12392;&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;&#12364;&#21512;&#12387;&#12390;&#12356;&#12394;&#12356;&#12394;&#12393;&#12289;&#19981;&#32113;&#19968;&#12394;&#20307;&#39443;&#12399;&#39015;&#23458;&#12434;&#28151;&#20081;&#12373;&#12379;&#12414;&#12377;&#12290;</p><h3 id="heading-35">7-3. &#12479;&#12540;&#12466;&#12483;&#12488;&#12364;&#26326;&#26151;</h3><p>&#12300;&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#12301;&#12392;&#32771;&#12360;&#12427;&#12392;&#12289;&#32080;&#26524;&#30340;&#12395;&#35504;&#12395;&#12418;&#38911;&#12363;&#12394;&#12356;&#12513;&#12483;&#12475;&#12540;&#12472;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#26126;&#30906;&#12394;&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-36">7-4. &#30701;&#26399;&#30340;&#12394;&#35222;&#28857;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#38263;&#26399;&#30340;&#12394;&#25237;&#36039;</strong>&#12391;&#12377;&#12290;&#25968;&#12534;&#26376;&#12391;&#25104;&#26524;&#12364;&#20986;&#12394;&#12356;&#12363;&#12425;&#12392;&#35558;&#12417;&#12390;&#12375;&#12414;&#12358;&#12392;&#12289;&#31309;&#12415;&#19978;&#12370;&#12383;&#20385;&#20516;&#12364;&#28961;&#39364;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-37">7-5. &#31038;&#20869;&#12408;&#12398;&#28024;&#36879;&#19981;&#36275;</h3><p>&#32076;&#21942;&#32773;&#12420;&#19968;&#37096;&#37096;&#32626;&#12384;&#12369;&#12364;&#12502;&#12521;&#12531;&#12489;&#29702;&#24565;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12390;&#12418;&#12289;&#29694;&#22580;&#12364;&#23455;&#36341;&#12391;&#12365;&#12394;&#12369;&#12428;&#12400;&#24847;&#21619;&#12364;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#20840;&#31038;&#21729;&#12408;&#12398;&#28024;&#36879;&#12364;&#19981;&#21487;&#27424;&#12391;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=branding-failures"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22833;&#25943;&#20107;&#20363;&#65372;&#36991;&#12369;&#12427;&#12409;&#12365;5&#12388;&#12398;&#33853;&#12392;&#12375;&#31348;</a>
</div><h2 id="heading-38">8. &#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#21462;&#12426;&#32068;&#12416;&#12513;&#12522;&#12483;&#12488;</h2><p>&#22823;&#20998;&#30476;&#12392;&#12356;&#12358;&#22320;&#22495;&#29305;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12399;&#12289;&#29420;&#33258;&#12398;&#24375;&#12415;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-39">8-1. &#22320;&#22495;&#12502;&#12521;&#12531;&#12489;&#12392;&#12398;&#30456;&#20055;&#21177;&#26524;</h3><p>&#12300;&#12362;&#12435;&#12379;&#12435;&#30476;&#12362;&#12362;&#12356;&#12383;&#12301;&#12392;&#12356;&#12358;&#22320;&#22495;&#12502;&#12521;&#12531;&#12489;&#12364;&#26082;&#12395;&#30906;&#31435;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#28201;&#27849;&#12289;&#33258;&#28982;&#12289;&#39135;&#12394;&#12393;&#12289;&#22823;&#20998;&#30476;&#12398;&#12509;&#12472;&#12486;&#12451;&#12502;&#12394;&#12452;&#12513;&#12540;&#12472;&#12434;&#33258;&#31038;&#12502;&#12521;&#12531;&#12489;&#12395;&#27963;&#29992;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-40">8-2. &#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#24046;&#21029;&#21270;</h3><p>&#22320;&#26041;&#20225;&#26989;&#12394;&#12425;&#12391;&#12399;&#12398;&#22320;&#22495;&#23494;&#30528;&#24615;&#12289;&#20253;&#32113;&#25216;&#34899;&#12289;&#22320;&#20803;&#12408;&#12398;&#36002;&#29486;&#12399;&#12289;&#37117;&#24066;&#37096;&#12398;&#20225;&#26989;&#12395;&#12399;&#12394;&#12356;<strong>&#24375;&#21147;&#12394;&#24046;&#21029;&#21270;&#35201;&#22240;</strong>&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-41">8-3. &#31478;&#21512;&#12398;&#23569;&#12394;&#12373;</h3><p>&#26481;&#20140;&#12420;&#22823;&#38442;&#12395;&#27604;&#12409;&#12390;&#31478;&#21512;&#12364;&#23569;&#12394;&#12356;&#12383;&#12417;&#12289;&#12375;&#12387;&#12363;&#12426;&#12392;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#21462;&#12426;&#32068;&#12417;&#12400;&#12289;&#22320;&#22495;&#20869;&#12391;&#12398;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#30906;&#31435;&#12375;&#12420;&#12377;&#12356;&#12391;&#12377;&#12290;</p><h3 id="heading-42">8-4. &#20840;&#22269;&#12539;&#28023;&#22806;&#23637;&#38283;&#12398;&#36275;&#12364;&#12363;&#12426;</h3><p>&#22320;&#22495;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#30906;&#31435;&#12434;&#36275;&#12364;&#12363;&#12426;&#12395;&#12289;&#20840;&#22269;&#12420;&#28023;&#22806;&#12408;&#12398;&#23637;&#38283;&#12418;&#35222;&#37326;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;&#12300;&#22823;&#20998;&#30330;&#12398;&#12295;&#12295;&#12301;&#12392;&#12356;&#12358;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#12289;&#22320;&#26041;&#21109;&#29983;&#12398;&#12488;&#12524;&#12531;&#12489;&#12392;&#12418;&#21512;&#33268;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-43">&#12414;&#12392;&#12417;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#20225;&#26989;&#12398;&#38263;&#26399;&#30340;&#12394;&#25104;&#38263;&#12392;&#23433;&#23450;&#12395;&#19981;&#21487;&#27424;&#12394;&#32076;&#21942;&#25126;&#30053;&#12391;&#12377;&#12290;&#22823;&#20225;&#26989;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12416;&#12375;&#12429;<strong>&#20013;&#23567;&#20225;&#26989;&#12420;&#22320;&#26041;&#20225;&#26989;&#12371;&#12381;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12394;&#25104;&#26524;&#12434;&#24471;&#12425;&#12428;&#12414;&#12377;</strong>&#12290;</p><p>&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#65306;</p><ul>
<li>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#21336;&#12394;&#12427;&#12487;&#12470;&#12452;&#12531;&#12391;&#12399;&#12394;&#12367;&#12289;&#39015;&#23458;&#12398;&#24515;&#12395;&#20385;&#20516;&#12434;&#21051;&#12416;&#27963;&#21205;</li>
<li>&#20385;&#26684;&#31478;&#20105;&#12363;&#12425;&#12398;&#33073;&#21364;&#12289;&#39015;&#23458;&#29554;&#24471;&#12467;&#12473;&#12488;&#12398;&#21066;&#28187;&#12289;&#25505;&#29992;&#21147;&#12398;&#24375;&#21270;&#12394;&#12393;&#22810;&#12367;&#12398;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12427;</li>
<li>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12289;&#12503;&#12525;&#12480;&#12463;&#12488;&#12289;&#12497;&#12540;&#12477;&#12490;&#12523;&#12394;&#12393;&#12289;&#30446;&#30340;&#12395;&#24540;&#12376;&#12383;&#31278;&#39006;&#12364;&#12354;&#12427;</li>
<li>&#29694;&#29366;&#20998;&#26512;&#12363;&#12425;&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#23450;&#32681;&#12289;&#23455;&#34892;&#12289;&#28204;&#23450;&#12414;&#12391;&#20307;&#31995;&#30340;&#12395;&#36914;&#12417;&#12427;</li>
<li>&#19968;&#36011;&#24615;&#12392;&#38263;&#26399;&#30340;&#35222;&#28857;&#12364;&#25104;&#21151;&#12398;&#37749;</li>
<li>&#22823;&#20998;&#30476;&#12398;&#22320;&#22495;&#29305;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#21177;&#26524;&#30340;</li>
</ul><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#19968;&#26397;&#19968;&#22805;&#12395;&#12399;&#23436;&#25104;&#12375;&#12414;&#12379;&#12435;&#12364;&#12289;&#30528;&#23455;&#12395;&#31309;&#12415;&#37325;&#12397;&#12427;&#12371;&#12392;&#12391;&#12289;<strong>&#20225;&#26989;&#12395;&#12392;&#12387;&#12390;&#26368;&#12418;&#20385;&#20516;&#12398;&#12354;&#12427;&#28961;&#24418;&#36039;&#29987;</strong>&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#20170;&#26085;&#12363;&#12425;&#12289;&#33258;&#31038;&#12398;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12415;&#12414;&#12379;&#12435;&#12363;&#12290;</p><div class="cta-box">
<h3 id="heading-44">&#22823;&#20998;&#30476;&#12391;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12362;&#32771;&#12360;&#12394;&#12425;&#20313;&#26085;&#65288;Yojitsu&#65289;&#12408;</h3>
<p>&#20313;&#26085;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#27096;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#32207;&#21512;&#30340;&#12395;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li>&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12398;&#31574;&#23450;&#12363;&#12425;&#23455;&#34892;&#12414;&#12391;&#19968;&#36011;&#25903;&#25588;</li>
<li>&#22320;&#22495;&#29305;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#38283;&#30330;</li>
<li>&#12525;&#12468;&#12539;Web&#12469;&#12452;&#12488;&#12539;&#36009;&#20419;&#29289;&#12398;&#12487;&#12470;&#12452;&#12531;&#21046;&#20316;</li>
<li>&#12467;&#12531;&#12486;&#12531;&#12484;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12395;&#12424;&#12427;&#35469;&#30693;&#25313;&#22823;</li>
<li>&#21177;&#26524;&#28204;&#23450;&#12392;&#32153;&#32154;&#30340;&#12394;&#25913;&#21892;&#25552;&#26696;</li>
</ul>
<a href="/contact.php" class="cta-button">&#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>