<p class="lead">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12300;&#12393;&#12358;&#20351;&#12358;&#12363;&#12301;&#12399;&#12289;&#26989;&#31278;&#12420;&#30446;&#30340;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#27096;&#12293;&#12394;&#12499;&#12472;&#12493;&#12473;&#12471;&#12540;&#12531;&#12395;&#12362;&#12369;&#12427;&#20855;&#20307;&#30340;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#27963;&#29992;&#26041;&#27861;&#12434;&#12289;&#23455;&#36341;&#30340;&#12394;&#20107;&#20363;&#12392;&#12392;&#12418;&#12395;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22522;&#26412;&#30340;&#12394;&#20351;&#12356;&#26041;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#21336;&#12394;&#12427;&#12487;&#12470;&#12452;&#12531;&#12420;&#12525;&#12468;&#21046;&#20316;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#20225;&#26989;&#12420;&#35069;&#21697;&#12398;&#20385;&#20516;&#12434;&#23450;&#32681;&#12375;&#12289;&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12395;&#19968;&#36011;&#12375;&#12383;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#23626;&#12369;&#12427;&#25126;&#30053;&#30340;&#12394;&#27963;&#21205;</strong>&#12391;&#12377;&#12290;</p><h3 id="heading-1">1-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#23455;&#29694;&#12391;&#12365;&#12427;&#12371;&#12392;</h3><p>&#36969;&#20999;&#12395;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#27963;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#25104;&#26524;&#12364;&#24471;&#12425;&#12428;&#12414;&#12377;&#12290;</p><ul>
<li><i class="fas fa-chart-line"></i> <strong>&#35469;&#30693;&#24230;&#12398;&#21521;&#19978;</strong>&#65306;&#24066;&#22580;&#12391;&#12398;&#23384;&#22312;&#24863;&#12434;&#39640;&#12417;&#12289;&#24819;&#36215;&#12373;&#12428;&#12420;&#12377;&#12367;&#12394;&#12427;</li>
<li><i class="fas fa-heart"></i> <strong>&#39015;&#23458;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12398;&#27083;&#31689;</strong>&#65306;&#12501;&#12449;&#12531;&#12364;&#22679;&#12360;&#12289;&#12522;&#12500;&#12540;&#12488;&#29575;&#12364;&#21521;&#19978;</li>
<li><i class="fas fa-dollar-sign"></i> <strong>&#20385;&#26684;&#31478;&#20105;&#12363;&#12425;&#12398;&#33073;&#21364;</strong>&#65306;&#20385;&#20516;&#12391;&#36984;&#12400;&#12428;&#12289;&#36969;&#27491;&#20385;&#26684;&#12391;&#36009;&#22770;&#12391;&#12365;&#12427;</li>
<li><i class="fas fa-users"></i> <strong>&#25505;&#29992;&#21147;&#12398;&#24375;&#21270;</strong>&#65306;&#39749;&#21147;&#30340;&#12394;&#20225;&#26989;&#12392;&#12375;&#12390;&#20778;&#31168;&#12394;&#20154;&#26448;&#12364;&#38598;&#12414;&#12427;</li>
<li><i class="fas fa-handshake"></i> <strong>&#21462;&#24341;&#20808;&#12392;&#12398;&#38306;&#20418;&#24375;&#21270;</strong>&#65306;&#20449;&#38972;&#12373;&#12428;&#12427;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#12375;&#12390;&#36984;&#12400;&#12428;&#12427;</li>
</ul><h3 id="heading-2">1-2. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#20351;&#12358;3&#12388;&#12398;&#22522;&#26412;&#12473;&#12486;&#12483;&#12503;</h3><p>&#12393;&#12398;&#12424;&#12358;&#12394;&#12499;&#12472;&#12493;&#12473;&#12471;&#12540;&#12531;&#12391;&#12418;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22522;&#26412;&#30340;&#12394;&#27969;&#12428;&#12399;&#21516;&#12376;&#12391;&#12377;&#12290;</p><div class="step-box">
<h4><i class="fas fa-compass"></i> &#12473;&#12486;&#12483;&#12503;1&#65306;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12398;&#31574;&#23450;</h4>
<ul>
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12398;&#26126;&#30906;&#21270;</li>
<li>&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#12398;&#30330;&#35211;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12398;&#35373;&#23450;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#12398;&#38283;&#30330;</li>
</ul>
</div><div class="step-box">
<h4><i class="fas fa-palette"></i> &#12473;&#12486;&#12483;&#12503;2&#65306;&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#27083;&#31689;</h4>
<ul>
<li>&#12502;&#12521;&#12531;&#12489;&#12493;&#12540;&#12512;&#12398;&#27770;&#23450;</li>
<li>&#12525;&#12468;&#12539;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#38283;&#30330;</li>
<li>&#12488;&#12540;&#12531;&amp;&#12510;&#12490;&#12540;&#12398;&#35373;&#23450;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#20316;&#25104;</li>
</ul>
</div><div class="step-box">
<h4><i class="fas fa-bullhorn"></i> &#12473;&#12486;&#12483;&#12503;3&#65306;&#12502;&#12521;&#12531;&#12489;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h4>
<ul>
<li>Web&#12469;&#12452;&#12488;&#12539;SNS&#12391;&#12398;&#30330;&#20449;</li>
<li>&#24195;&#21578;&#12539;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;</li>
<li>&#39015;&#23458;&#25509;&#28857;&#12391;&#12398;&#20307;&#39443;&#35373;&#35336;</li>
<li>&#31038;&#20869;&#12408;&#12398;&#12502;&#12521;&#12531;&#12489;&#28024;&#36879;</li>
</ul>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=article-63-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12420;&#12426;&#26041;&#65372;&#12473;&#12486;&#12483;&#12503;&#12496;&#12452;&#12473;&#12486;&#12483;&#12503;&#23455;&#36341;&#12460;&#12452;&#12489;</a>
</div><h2 id="heading-3">2. &#12304;&#12471;&#12540;&#12531;&#21029;&#12305;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#27963;&#29992;&#27861;</h2><p>&#12371;&#12371;&#12363;&#12425;&#12399;&#12289;&#20855;&#20307;&#30340;&#12394;&#12499;&#12472;&#12493;&#12473;&#12471;&#12540;&#12531;&#12372;&#12392;&#12395;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12393;&#12358;&#20351;&#12358;&#12363;&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-4">2-1. &#26032;&#35215;&#20107;&#26989;&#12539;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#12391;&#12398;&#20351;&#12356;&#26041;</h3><p>&#26032;&#12375;&#12367;&#20107;&#26989;&#12434;&#22987;&#12417;&#12427;&#38555;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#24066;&#22580;&#12391;&#12398;&#36275;&#12364;&#12363;&#12426;&#12434;&#20316;&#12427;&#37325;&#35201;&#12394;&#27494;&#22120;</strong>&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-rocket"></i> &#27963;&#29992;&#12398;&#12509;&#12452;&#12531;&#12488;</h4><p><strong>1. &#26126;&#30906;&#12394;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12398;&#30906;&#31435;</strong></p><p>&#31478;&#21512;&#12364;&#12402;&#12375;&#12417;&#12367;&#24066;&#22580;&#12391;&#12289;&#12300;&#12394;&#12380;&#12354;&#12394;&#12383;&#12398;&#20250;&#31038;&#12434;&#36984;&#12406;&#12409;&#12365;&#12363;&#12301;&#12434;&#26126;&#30906;&#12395;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#12434;&#32094;&#12426;&#36796;&#12416;&#65288;&#35504;&#12395;&#25552;&#20379;&#12377;&#12427;&#12398;&#12363;&#65289;</li>
<li>&#29420;&#33258;&#12398;&#20385;&#20516;&#25552;&#26696;&#65288;USP&#65289;&#12434;&#23450;&#32681;&#12377;&#12427;</li>
<li>&#12300;&#12295;&#12295;&#12392;&#12356;&#12360;&#12400;&#9651;&#9651;&#12301;&#12392;&#24819;&#36215;&#12373;&#12428;&#12427;&#23384;&#22312;&#12434;&#30446;&#25351;&#12377;</li>
</ul><p><strong>&#20107;&#20363;&#65306;&#22823;&#20998;&#30476;&#12398;IT&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;</strong></p><blockquote>
&#22320;&#26041;&#12398;IT&#20154;&#26448;&#19981;&#36275;&#12395;&#30528;&#30446;&#12375;&#12289;&#12300;&#22823;&#20998;&#12391;&#12522;&#12514;&#12540;&#12488;&#12527;&#12540;&#12463;&#12391;&#12365;&#12427;IT&#12456;&#12531;&#12472;&#12491;&#12450;&#32946;&#25104;&#12301;&#12392;&#12356;&#12358;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12434;&#35373;&#23450;&#12290;&#22320;&#22495;&#23494;&#30528;&#22411;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12424;&#12426;&#12289;&#22320;&#20803;&#12513;&#12487;&#12451;&#12450;&#12395;&#21462;&#12426;&#19978;&#12370;&#12425;&#12428;&#12289;&#38283;&#26989;&#21322;&#24180;&#12391;&#21463;&#35611;&#32773;50&#21517;&#12434;&#29554;&#24471;&#12290;
</blockquote><p><strong>2. &#19968;&#36011;&#24615;&#12398;&#12354;&#12427;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;</strong></p><p>&#38480;&#12425;&#12428;&#12383;&#20104;&#31639;&#12391;&#12418;&#12289;&#19968;&#36011;&#12375;&#12383;&#12499;&#12472;&#12517;&#12450;&#12523;&#12399;&#20449;&#38972;&#24863;&#12434;&#29983;&#12415;&#12414;&#12377;&#12290;</p><ul>
<li>&#12525;&#12468;&#12289;&#12459;&#12521;&#12540;&#12289;&#12501;&#12457;&#12531;&#12488;&#12434;&#32113;&#19968;</li>
<li>&#21517;&#21050;&#12289;Web&#12469;&#12452;&#12488;&#12289;SNS&#12391;&#21516;&#12376;&#12488;&#12540;&#12531;&#12434;&#32173;&#25345;</li>
<li>&#12471;&#12531;&#12503;&#12523;&#12391;&#35352;&#25014;&#12395;&#27531;&#12427;&#12487;&#12470;&#12452;&#12531;</li>
</ul><p><strong>3. &#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#27963;&#29992;</strong></p><p>&#26032;&#35215;&#20107;&#26989;&#12395;&#12399;&#23455;&#32318;&#12364;&#12394;&#12356;&#20998;&#12289;<strong>&#12300;&#12394;&#12380;&#12371;&#12398;&#20107;&#26989;&#12434;&#22987;&#12417;&#12383;&#12398;&#12363;&#12301;&#12392;&#12356;&#12358;&#12473;&#12488;&#12540;&#12522;&#12540;</strong>&#12364;&#20849;&#24863;&#12434;&#29983;&#12415;&#12414;&#12377;&#12290;</p><ul>
<li>&#21109;&#26989;&#32773;&#12398;&#24819;&#12356;&#12539;&#32972;&#26223;</li>
<li>&#35299;&#27770;&#12375;&#12383;&#12356;&#31038;&#20250;&#35506;&#38988;</li>
<li>&#12499;&#12472;&#12519;&#12531;&#12392;&#23558;&#26469;&#23637;&#26395;</li>
</ul><h4><i class="fas fa-toolbox"></i> &#20351;&#29992;&#12377;&#12427;&#12484;&#12540;&#12523;&#12539;&#26045;&#31574;</h4><table>
<tr>
<th>&#26045;&#31574;</th>
<th>&#20778;&#20808;&#24230;</th>
<th>&#20104;&#31639;&#30446;&#23433;</th>
</tr>
<tr>
<td>&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#35373;&#35336;</td>
<td><i class="fas fa-star"></i><i class="fas fa-star"></i><i class="fas fa-star"></i></td>
<td>30&#19975;&#20870;&#12316;</td>
</tr>
<tr>
<td>&#12525;&#12468;&#12539;VI&#38283;&#30330;</td>
<td><i class="fas fa-star"></i><i class="fas fa-star"></i><i class="fas fa-star"></i></td>
<td>30&#19975;&#20870;&#12316;</td>
</tr>
<tr>
<td>Web&#12469;&#12452;&#12488;&#21046;&#20316;</td>
<td><i class="fas fa-star"></i><i class="fas fa-star"></i><i class="fas fa-star"></i></td>
<td>50&#19975;&#20870;&#12316;</td>
</tr>
<tr>
<td>SNS&#12450;&#12459;&#12454;&#12531;&#12488;&#38283;&#35373;&#12539;&#36939;&#29992;</td>
<td><i class="fas fa-star"></i><i class="fas fa-star"></i></td>
<td>&#28961;&#26009;&#12316;</td>
</tr>
<tr>
<td>&#12503;&#12524;&#12473;&#12522;&#12522;&#12540;&#12473;&#37197;&#20449;</td>
<td><i class="fas fa-star"></i><i class="fas fa-star"></i></td>
<td>3&#19975;&#20870;&#12316;</td>
</tr>
</table><h3 id="heading-5">2-2. &#26082;&#23384;&#20225;&#26989;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12398;&#20351;&#12356;&#26041;</h3><p>&#20107;&#26989;&#12364;&#25104;&#29087;&#12375;&#12390;&#12365;&#12383;&#20225;&#26989;&#12364;&#12289;<strong>&#12502;&#12521;&#12531;&#12489;&#12434;&#21047;&#26032;&#12375;&#12390;&#26032;&#12383;&#12394;&#25104;&#38263;&#12434;&#30446;&#25351;&#12377;</strong>&#12465;&#12540;&#12473;&#12391;&#12377;&#12290;</p><h4><i class="fas fa-sync-alt"></i> &#27963;&#29992;&#12398;&#12509;&#12452;&#12531;&#12488;</h4><p><strong>1. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#24517;&#35201;&#12394;&#12469;&#12452;&#12531;</strong></p><ul>
<li>&#22770;&#19978;&#12364;&#38957;&#25171;&#12385;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;</li>
<li>&#33509;&#24180;&#23652;&#12395;&#12450;&#12503;&#12525;&#12540;&#12481;&#12391;&#12365;&#12390;&#12356;&#12394;&#12356;</li>
<li>&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#12364;&#12391;&#12365;&#12390;&#12356;&#12394;&#12356;</li>
<li>&#21476;&#33261;&#12356;&#12452;&#12513;&#12540;&#12472;&#12364;&#12354;&#12427;</li>
<li>&#20107;&#26989;&#20869;&#23481;&#12364;&#22793;&#12431;&#12387;&#12383;&#12364;&#12289;&#12502;&#12521;&#12531;&#12489;&#12364;&#36861;&#12356;&#12388;&#12356;&#12390;&#12356;&#12394;&#12356;</li>
</ul><p><strong>2. &#27573;&#38542;&#30340;&#12394;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong></p><p>&#26082;&#23384;&#39015;&#23458;&#12434;&#28151;&#20081;&#12373;&#12379;&#12394;&#12356;&#12424;&#12358;&#12289;<strong>&#27573;&#38542;&#30340;&#12395;&#12502;&#12521;&#12531;&#12489;&#12434;&#31227;&#34892;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>Phase 1</strong>&#65306;&#20869;&#37096;&#35519;&#26619;&#65288;&#39015;&#23458;&#12539;&#31038;&#21729;&#12408;&#12398;&#12498;&#12450;&#12522;&#12531;&#12464;&#65289;</li>
<li><strong>Phase 2</strong>&#65306;&#26032;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12398;&#31574;&#23450;</li>
<li><strong>Phase 3</strong>&#65306;&#26032;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#38283;&#30330;</li>
<li><strong>Phase 4</strong>&#65306;&#27573;&#38542;&#30340;&#12394;&#12525;&#12540;&#12523;&#12450;&#12454;&#12488;&#65288;Web&#12469;&#12452;&#12488;&rarr;&#21360;&#21047;&#29289;&rarr;&#24215;&#33303;&#12394;&#12393;&#65289;</li>
<li><strong>Phase 5</strong>&#65306;&#31038;&#20869;&#22806;&#12408;&#12398;&#35500;&#26126;&#12392;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</li>
</ul><p><strong>&#20107;&#20363;&#65306;&#22823;&#20998;&#30476;&#12398;&#32769;&#33303;&#37284;&#27833;&#12513;&#12540;&#12459;&#12540;</strong></p><blockquote>
&#21109;&#26989;80&#24180;&#12398;&#37284;&#27833;&#12513;&#12540;&#12459;&#12540;&#12364;&#12289;&#33509;&#24180;&#23652;&#12408;&#12398;&#35380;&#27714;&#12434;&#30446;&#30340;&#12395;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#23455;&#26045;&#12290;&#20253;&#32113;&#12399;&#20445;&#12385;&#12388;&#12388;&#12289;&#12497;&#12483;&#12465;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12434;&#29694;&#20195;&#30340;&#12395;&#21047;&#26032;&#12290;Instagram&#12391;&#12398;&#24773;&#22577;&#30330;&#20449;&#12434;&#38283;&#22987;&#12375;&#12289;20&#12316;30&#20195;&#12398;&#36092;&#20837;&#12364;&#21069;&#24180;&#27604;150%&#12395;&#22679;&#21152;&#12290;
</blockquote><p><strong>3. &#26082;&#23384;&#39015;&#23458;&#12408;&#12398;&#37197;&#24942;</strong></p><p>&#38263;&#24180;&#12398;&#12501;&#12449;&#12531;&#12434;&#22823;&#20999;&#12395;&#12375;&#12394;&#12364;&#12425;&#12289;&#26032;&#12375;&#12356;&#39015;&#23458;&#12418;&#29554;&#24471;&#12377;&#12427;<strong>&#12496;&#12521;&#12531;&#12473;</strong>&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><ul>
<li>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#29702;&#30001;&#12434;&#19969;&#23527;&#12395;&#35500;&#26126;</li>
<li>&#26680;&#12392;&#12394;&#12427;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12399;&#22793;&#12360;&#12394;&#12356;</li>
<li>&#31227;&#34892;&#26399;&#38291;&#12434;&#35373;&#12369;&#12427;&#65288;&#26087;&#12525;&#12468;&#12392;&#26032;&#12525;&#12468;&#12398;&#20341;&#29992;&#26399;&#38291;&#12394;&#12393;&#65289;</li>
</ul><h3 id="heading-6">2-3. &#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12398;&#20351;&#12356;&#26041;</h3><p>&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12392;&#12399;&#21029;&#12395;&#12289;<strong>&#20491;&#21029;&#12398;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12395;&#12502;&#12521;&#12531;&#12489;&#12434;&#27083;&#31689;</strong>&#12377;&#12427;&#12465;&#12540;&#12473;&#12391;&#12377;&#12290;</p><h4><i class="fas fa-box"></i> &#27963;&#29992;&#12398;&#12509;&#12452;&#12531;&#12488;</h4><p><strong>1. &#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12392;&#12398;&#38306;&#20418;&#24615;&#12434;&#35373;&#35336;</strong></p><ul>
<li><strong>&#12495;&#12454;&#12473;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</strong>&#65306;&#20225;&#26989;&#21517;&#12434;&#20840;&#38754;&#12395;&#20986;&#12377;&#65288;&#20363;&#65306;&#12488;&#12520;&#12479; &#12503;&#12522;&#12454;&#12473;&#65289;</li>
<li><strong>&#20491;&#21029;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</strong>&#65306;&#21830;&#21697;&#12372;&#12392;&#12395;&#29420;&#31435;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#65288;&#20363;&#65306;P&amp;G&#12398;&#12497;&#12531;&#12486;&#12540;&#12531;&#12289;&#12450;&#12522;&#12456;&#12540;&#12523;&#65289;</li>
<li><strong>&#12480;&#12502;&#12523;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</strong>&#65306;&#20225;&#26989;&#21517;&#12392;&#21830;&#21697;&#21517;&#12434;&#20341;&#35352;&#65288;&#20363;&#65306;&#12477;&#12491;&#12540; &#12454;&#12457;&#12540;&#12463;&#12510;&#12531;&#65289;</li>
</ul><p><strong>2. &#12479;&#12540;&#12466;&#12483;&#12488;&#12395;&#21512;&#12431;&#12379;&#12383;&#12502;&#12521;&#12531;&#12489;&#35373;&#35336;</strong></p><p>&#21516;&#12376;&#20225;&#26989;&#12391;&#12418;&#12289;&#21830;&#21697;&#12395;&#12424;&#12387;&#12390;&#12479;&#12540;&#12466;&#12483;&#12488;&#12364;&#30064;&#12394;&#12427;&#12383;&#12417;&#12289;&#12381;&#12428;&#12382;&#12428;&#12395;&#26368;&#36969;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#20107;&#20363;&#65306;&#22823;&#20998;&#30476;&#12398;&#36786;&#29987;&#29289;&#12502;&#12521;&#12531;&#12489;</strong></p><blockquote>
&#12300;&#22823;&#20998;&#12363;&#12412;&#12377;&#12301;&#12399;&#12289;&#30476;&#20840;&#20307;&#12391;&#32113;&#19968;&#12502;&#12521;&#12531;&#12489;&#21270;&#12434;&#25512;&#36914;&#12290;&#12525;&#12468;&#12510;&#12540;&#12463;&#12420;&#12497;&#12483;&#12465;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12434;&#32113;&#19968;&#12375;&#12289;&#30476;&#22806;&#12391;&#12418;&#12300;&#12363;&#12412;&#12377;&#12392;&#12356;&#12360;&#12400;&#22823;&#20998;&#12301;&#12392;&#12356;&#12358;&#35469;&#30693;&#12434;&#30906;&#31435;&#12290;&#12502;&#12521;&#12531;&#12489;&#21270;&#12395;&#12424;&#12426;&#12289;&#36009;&#22770;&#20385;&#26684;&#12364;&#24179;&#22343;15%&#21521;&#19978;&#12290;
</blockquote><p><strong>3. &#12497;&#12483;&#12465;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12398;&#37325;&#35201;&#24615;</strong></p><p>&#23567;&#22770;&#21830;&#21697;&#12398;&#22580;&#21512;&#12289;&#12497;&#12483;&#12465;&#12540;&#12472;&#12364;<strong>&#12300;&#28961;&#35328;&#12398;&#21942;&#26989;&#12510;&#12531;&#12301;</strong>&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><ul>
<li>&#26842;&#12391;&#30446;&#31435;&#12388;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#21830;&#21697;&#12398;&#29305;&#24500;&#12364;&#19968;&#30446;&#12391;&#12431;&#12363;&#12427;</li>
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#23652;&#12395;&#38911;&#12367;&#33394;&#12539;&#24418;</li>
<li>SNS&#26144;&#12360;&#12377;&#12427;&#35211;&#12383;&#30446;</li>
</ul><h3 id="heading-7">2-4. BtoB&#20225;&#26989;&#12391;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20351;&#12356;&#26041;</h3><p>BtoB&#65288;&#20225;&#26989;&#38291;&#21462;&#24341;&#65289;&#12398;&#22580;&#21512;&#12418;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#21942;&#26989;&#21177;&#29575;&#12434;&#22823;&#12365;&#12367;&#39640;&#12417;&#12414;&#12377;</strong>&#12290;</p><h4><i class="fas fa-briefcase"></i> &#27963;&#29992;&#12398;&#12509;&#12452;&#12531;&#12488;</h4><p><strong>1. &#23554;&#38272;&#24615;&#12392;&#20449;&#38972;&#24615;&#12398;&#35380;&#27714;</strong></p><ul>
<li>&#26989;&#30028;&#29305;&#21270;&#12398;&#23554;&#38272;&#30693;&#35672;&#12434;&#12450;&#12500;&#12540;&#12523;</li>
<li>&#25216;&#34899;&#21147;&#12539;&#21697;&#36074;&#12398;&#39640;&#12373;&#12434;&#35388;&#26126;</li>
<li>&#23455;&#32318;&#12539;&#20107;&#20363;&#12398;&#20805;&#23455;&#12375;&#12383;&#32057;&#20171;</li>
<li>&#31532;&#19977;&#32773;&#35413;&#20385;&#65288;&#35469;&#35388;&#12289;&#21463;&#36062;&#27508;&#12394;&#12393;&#65289;&#12398;&#27963;&#29992;</li>
</ul><p><strong>2. &#12467;&#12531;&#12486;&#12531;&#12484;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#27963;&#29992;</strong></p><p>BtoB &#12398;&#36092;&#36023;&#12503;&#12525;&#12475;&#12473;&#12399;&#38263;&#26399;&#30340;&#12394;&#12383;&#12417;&#12289;<strong>&#32153;&#32154;&#30340;&#12394;&#24773;&#22577;&#30330;&#20449;</strong>&#12391;&#12502;&#12521;&#12531;&#12489;&#12434;&#27083;&#31689;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#23554;&#38272;&#30340;&#12394;&#12502;&#12525;&#12464;&#35352;&#20107;</li>
<li>&#12507;&#12527;&#12452;&#12488;&#12506;&#12540;&#12497;&#12540;&#12539;eBook</li>
<li>&#12454;&#12455;&#12499;&#12490;&#12540;&#12539;&#12475;&#12511;&#12490;&#12540;</li>
<li>&#20107;&#20363;&#32057;&#20171;&#21205;&#30011;</li>
</ul><p><strong>&#20107;&#20363;&#65306;&#22823;&#20998;&#30476;&#12398;&#35069;&#36896;&#26989;</strong></p><blockquote>
&#31934;&#23494;&#37096;&#21697;&#12513;&#12540;&#12459;&#12540;&#12364;&#12289;&#25216;&#34899;&#12502;&#12525;&#12464;&#12392;YouTube&#12481;&#12515;&#12531;&#12493;&#12523;&#12391;&#35069;&#36896;&#12503;&#12525;&#12475;&#12473;&#12420;&#21697;&#36074;&#31649;&#29702;&#12434;&#30330;&#20449;&#12290;&#23554;&#38272;&#24615;&#12398;&#39640;&#12356;&#12467;&#12531;&#12486;&#12531;&#12484;&#12364;&#26989;&#30028;&#20869;&#12391;&#35413;&#20385;&#12373;&#12428;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#12364;&#21069;&#24180;&#27604;200%&#12395;&#22679;&#21152;&#12290;&#21942;&#26989;&#12467;&#12473;&#12488;&#12434;&#21066;&#28187;&#12375;&#12394;&#12364;&#12425;&#12289;&#21463;&#27880;&#12434;&#25313;&#22823;&#12290;
</blockquote><p><strong>3. &#23637;&#31034;&#20250;&#12539;&#12459;&#12531;&#12501;&#12449;&#12524;&#12531;&#12473;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;</strong></p><ul>
<li>&#32113;&#19968;&#12373;&#12428;&#12383;&#12502;&#12540;&#12473;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#21360;&#35937;&#30340;&#12394;&#12503;&#12524;&#12476;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;</li>
<li>&#12487;&#12514;&#12531;&#12473;&#12488;&#12524;&#12540;&#12471;&#12519;&#12531;&#12398;&#23455;&#26045;</li>
<li>&#36074;&#12398;&#39640;&#12356;&#37197;&#24067;&#36039;&#26009;</li>
</ul><h3 id="heading-8">2-5. &#22320;&#22495;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12398;&#20351;&#12356;&#26041;</h3><p>&#35251;&#20809;&#22320;&#12289;&#29305;&#29987;&#21697;&#12289;&#22320;&#22495;&#20840;&#20307;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;<strong>&#22320;&#22495;&#32076;&#28168;&#12398;&#27963;&#24615;&#21270;</strong>&#12395;&#12388;&#12394;&#12364;&#12426;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-map-marked-alt"></i> &#27963;&#29992;&#12398;&#12509;&#12452;&#12531;&#12488;</h4><p><strong>1. &#22320;&#22495;&#12398;&#29420;&#33258;&#24615;&#12434;&#30330;&#25496;</strong></p><ul>
<li>&#27508;&#21490;&#12539;&#25991;&#21270;&#30340;&#32972;&#26223;</li>
<li>&#33258;&#28982;&#29872;&#22659;&#12539;&#26223;&#35251;</li>
<li>&#29305;&#29987;&#21697;&#12539;&#20253;&#32113;&#24037;&#33464;</li>
<li>&#22320;&#22495;&#12398;&#20154;&#12293;&#12398;&#26286;&#12425;&#12375;</li>
</ul><p><strong>2. &#12479;&#12540;&#12466;&#12483;&#12488;&#12398;&#26126;&#30906;&#21270;</strong></p><ul>
<li><strong>&#35251;&#20809;&#23458;&#35480;&#33268;</strong>&#65306;&#22269;&#20869;&#26053;&#34892;&#32773; / &#35370;&#26085;&#22806;&#22269;&#20154;</li>
<li><strong>&#31227;&#20303;&#20419;&#36914;</strong>&#65306;&#33509;&#24180;&#23652; / &#23376;&#32946;&#12390;&#19990;&#20195; / &#12522;&#12479;&#12452;&#12450;&#23652;</li>
<li><strong>&#20225;&#26989;&#35480;&#33268;</strong>&#65306;IT&#20225;&#26989; / &#35069;&#36896;&#26989; / &#12469;&#12486;&#12521;&#12452;&#12488;&#12458;&#12501;&#12451;&#12473;</li>
<li><strong>&#29305;&#29987;&#21697;&#36009;&#22770;</strong>&#65306;&#37117;&#24066;&#37096;&#12398;&#23500;&#35029;&#23652; / &#20581;&#24247;&#24535;&#21521;&#23652;</li>
</ul><p><strong>&#20107;&#20363;&#65306;&#21029;&#24220;&#24066;&#12398;&#28201;&#27849;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong></p><blockquote>
&#21029;&#24220;&#24066;&#12399;&#12300;&#12362;&#12435;&#12379;&#12435;&#30476;&#12362;&#12362;&#12356;&#12383;&#12301;&#12398;&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#12418;&#12392;&#12289;&#28201;&#27849;&#12398;&#12300;&#28271;&#12369;&#12416;&#12426;&#12301;&#12434;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12467;&#12531;&#12392;&#12375;&#12390;&#27963;&#29992;&#12290;SNS&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12300;&#21029;&#24220;&#20843;&#28271;&#28201;&#27849;&#36947;&#12301;&#12395;&#12424;&#12426;&#12289;&#28201;&#27849;&#12417;&#12368;&#12426;&#12434;&#20307;&#39443;&#22411;&#12467;&#12531;&#12486;&#12531;&#12484;&#21270;&#12290;&#33509;&#24180;&#23652;&#12398;&#35251;&#20809;&#23458;&#12364;&#22679;&#21152;&#12375;&#12289;&#23487;&#27850;&#32773;&#25968;&#12364;&#21069;&#24180;&#27604;120%&#12395;&#12290;
</blockquote><p><strong>3. &#23448;&#27665;&#36899;&#25658;&#12398;&#12502;&#12521;&#12531;&#12489;&#25512;&#36914;</strong></p><ul>
<li>&#33258;&#27835;&#20307;&#12539;&#35251;&#20809;&#21332;&#20250;&#12539;&#20107;&#26989;&#32773;&#12398;&#36899;&#25658;</li>
<li>&#32113;&#19968;&#12525;&#12468;&#12539;&#12487;&#12470;&#12452;&#12531;&#12398;&#20351;&#29992;</li>
<li>&#20849;&#21516;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#20316;&#25104;&#12392;&#36981;&#23432;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-66-full"><i class="fas fa-link"></i> &#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#22320;&#22495;&#23494;&#30528;&#22411;&#25126;&#30053;&#12398;&#23455;&#36341;</a>
</div><h3 id="heading-9">2-6. &#25505;&#29992;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12522;&#12463;&#12523;&#12540;&#12486;&#12451;&#12531;&#12464;&#65289;&#12391;&#12398;&#20351;&#12356;&#26041;</h3><p>&#20778;&#31168;&#12394;&#20154;&#26448;&#12434;&#29554;&#24471;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;<strong>&#12300;&#20685;&#12365;&#12383;&#12356;&#20250;&#31038;&#12301;&#12392;&#12375;&#12390;&#12398;&#12502;&#12521;&#12531;&#12489;</strong>&#12434;&#27083;&#31689;&#12375;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-user-tie"></i> &#27963;&#29992;&#12398;&#12509;&#12452;&#12531;&#12488;</h4><p><strong>1. &#20225;&#26989;&#25991;&#21270;&#12539;&#20385;&#20516;&#35251;&#12398;&#21487;&#35222;&#21270;</strong></p><ul>
<li>&#12511;&#12483;&#12471;&#12519;&#12531;&#12539;&#12499;&#12472;&#12519;&#12531;&#12539;&#12496;&#12522;&#12517;&#12540;&#12398;&#26126;&#30906;&#21270;</li>
<li>&#31038;&#21729;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12539;1&#26085;&#23494;&#30528;&#21205;&#30011;</li>
<li>&#12458;&#12501;&#12451;&#12473;&#29872;&#22659;&#12398;&#32057;&#20171;</li>
<li>&#31119;&#21033;&#21402;&#29983;&#12539;&#12461;&#12515;&#12522;&#12450;&#12497;&#12473;&#12398;&#25552;&#31034;</li>
</ul><p><strong>2. &#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12450;&#12531;&#12496;&#12469;&#12480;&#12540;&#12395;</strong></p><ul>
<li>&#31038;&#21729;&#12398;SNS&#30330;&#20449;&#12434;&#22888;&#21169;</li>
<li>&#12522;&#12501;&#12449;&#12521;&#12523;&#25505;&#29992;&#21046;&#24230;</li>
<li>&#31038;&#21729;&#12398;&#25104;&#38263;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#30330;&#20449;</li>
</ul><p><strong>3. &#12479;&#12540;&#12466;&#12483;&#12488;&#21029;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;&#12531;&#12464;</strong></p><table>
<tr>
<th>&#12479;&#12540;&#12466;&#12483;&#12488;</th>
<th>&#35380;&#27714;&#12509;&#12452;&#12531;&#12488;</th>
</tr>
<tr>
<td>&#26032;&#21330;&#23398;&#29983;</td>
<td>&#25104;&#38263;&#27231;&#20250;&#12289;&#25945;&#32946;&#21046;&#24230;&#12289;&#33509;&#25163;&#12398;&#27963;&#36493;</td>
</tr>
<tr>
<td>&#20013;&#36884;&#25505;&#29992;&#65288;&#32076;&#39443;&#32773;&#65289;</td>
<td>&#35009;&#37327;&#12398;&#22823;&#12365;&#12373;&#12289;&#12473;&#12461;&#12523;&#12434;&#27963;&#12363;&#12379;&#12427;&#29872;&#22659;</td>
</tr>
<tr>
<td>&#12456;&#12531;&#12472;&#12491;&#12450;</td>
<td>&#25216;&#34899;&#12473;&#12479;&#12483;&#12463;&#12289;&#38283;&#30330;&#29872;&#22659;&#12289;&#25216;&#34899;&#30340;&#25361;&#25126;</td>
</tr>
<tr>
<td>&#22320;&#26041;&#22312;&#20303;&#32773;</td>
<td>&#12522;&#12514;&#12540;&#12488;&#12527;&#12540;&#12463;&#21487;&#12289;&#22823;&#20998;&#12391;&#12398;&#26286;&#12425;&#12375;&#12420;&#12377;&#12373;</td>
</tr>
</table><p><strong>&#20107;&#20363;&#65306;&#22823;&#20998;&#30476;&#12398;Web&#21046;&#20316;&#20250;&#31038;</strong></p><blockquote>
&#25505;&#29992;&#12469;&#12452;&#12488;&#12391;&#12300;&#22823;&#20998;&#12391;&#26368;&#20808;&#31471;&#12398;Web&#25216;&#34899;&#12395;&#35302;&#12428;&#12425;&#12428;&#12427;&#12301;&#12392;&#12356;&#12358;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#30330;&#20449;&#12290;&#31038;&#21729;&#12398;&#12502;&#12525;&#12464;&#12420;&#21193;&#24375;&#20250;&#12398;&#27096;&#23376;&#12434;&#31309;&#26997;&#30340;&#12395;&#20844;&#38283;&#12290;U&#12479;&#12540;&#12531;&#24076;&#26395;&#12398;&#12456;&#12531;&#12472;&#12491;&#12450;&#12363;&#12425;&#12398;&#24540;&#21215;&#12364;&#22679;&#21152;&#12375;&#12289;&#25505;&#29992;&#20805;&#36275;&#29575;&#12364;&#21521;&#19978;&#12290;
</blockquote><h3 id="heading-10">2-7. &#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12497;&#12540;&#12477;&#12490;&#12523;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;&#12391;&#12398;&#20351;&#12356;&#26041;</h3><p>&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12289;&#32076;&#21942;&#32773;&#12289;&#23554;&#38272;&#32887;&#12394;&#12393;&#12364;&#12289;<strong>&#20491;&#20154;&#12392;&#12375;&#12390;&#12398;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;</strong>&#12434;&#39640;&#12417;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-user"></i> &#27963;&#29992;&#12398;&#12509;&#12452;&#12531;&#12488;</h4><p><strong>1. &#23554;&#38272;&#24615;&#12398;&#26126;&#30906;&#21270;</strong></p><ul>
<li>&#12300;&#12295;&#12295;&#12398;&#23554;&#38272;&#23478;&#12301;&#12392;&#19968;&#35328;&#12391;&#35500;&#26126;&#12391;&#12365;&#12427;</li>
<li>3&#12388;&#12398;&#23554;&#38272;&#38936;&#22495;&#12398;&#25499;&#12369;&#21512;&#12431;&#12379;&#12391;&#29420;&#33258;&#24615;&#12434;&#20986;&#12377;</li>
<li>&#23455;&#32318;&#12539;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12398;&#20805;&#23455;</li>
</ul><p><strong>2. &#32153;&#32154;&#30340;&#12394;&#24773;&#22577;&#30330;&#20449;</strong></p><ul>
<li><strong>X&#65288;Twitter&#65289;</strong>&#65306;&#26085;&#24120;&#12398;&#27671;&#12389;&#12365;&#12420;&#23554;&#38272;&#30693;&#35672;&#12398;&#20849;&#26377;</li>
<li><strong>LinkedIn</strong>&#65306;&#12499;&#12472;&#12493;&#12473;&#23652;&#21521;&#12369;&#12398;&#38263;&#25991;&#25237;&#31295;</li>
<li><strong>note / &#12502;&#12525;&#12464;</strong>&#65306;&#28145;&#12356;&#24605;&#32771;&#12420;&#20307;&#39443;&#12398;&#35352;&#20107;&#21270;</li>
<li><strong>YouTube</strong>&#65306;&#23554;&#38272;&#30693;&#35672;&#12398;&#21205;&#30011;&#35299;&#35500;</li>
</ul><p><strong>3. &#20154;&#38291;&#24615;&#12398;&#34920;&#29694;</strong></p><p>&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12399;&#12289;&#23554;&#38272;&#24615;&#12384;&#12369;&#12391;&#12394;&#12367;<strong>&#12300;&#20154;&#26564;&#12301;</strong>&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;</p><ul>
<li>&#22833;&#25943;&#35527;&#12420;&#33510;&#21172;&#35441;</li>
<li>&#20385;&#20516;&#35251;&#12420;&#22823;&#20999;&#12395;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;</li>
<li>&#36259;&#21619;&#12420;&#26085;&#24120;&#12398;&#19968;&#38754;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-46-full"><i class="fas fa-link"></i> &#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22987;&#12417;&#26041;&#65372;&#23554;&#38272;&#23478;&#12364;&#35299;&#35500;&#12377;&#12427;&#23455;&#36341;&#12473;&#12486;&#12483;&#12503;</a>
</div><h2 id="heading-11">3. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12484;&#12540;&#12523;&#12398;&#20351;&#12356;&#26041;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#23455;&#36341;&#12377;&#12427;&#38555;&#12395;&#27963;&#29992;&#12377;&#12427;&#12289;&#20855;&#20307;&#30340;&#12394;&#12484;&#12540;&#12523;&#12392;&#20351;&#12356;&#26041;&#12434;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-12">3-1. &#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;</strong>&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#12398;&#19968;&#36011;&#24615;&#12434;&#20445;&#12388;&#12383;&#12417;&#12398;&#12523;&#12540;&#12523;&#12502;&#12483;&#12463;&#12391;&#12377;&#12290;</p><h4><i class="fas fa-book"></i> &#21547;&#12417;&#12427;&#12409;&#12365;&#35201;&#32032;</h4><ul>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12473;&#12488;&#12540;&#12522;&#12540;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12398;&#32972;&#26223;&#12539;&#29702;&#24565;</li>
<li><strong>&#12525;&#12468;&#20351;&#29992;&#35215;&#23450;</strong>&#65306;&#12469;&#12452;&#12474;&#12289;&#20313;&#30333;&#12289;&#31105;&#27490;&#20107;&#38917;</li>
<li><strong>&#12459;&#12521;&#12540;&#12497;&#12524;&#12483;&#12488;</strong>&#65306;&#12513;&#12452;&#12531;&#12459;&#12521;&#12540;&#12289;&#12469;&#12502;&#12459;&#12521;&#12540;&#12398;RGB/CMYK&#20516;</li>
<li><strong>&#12479;&#12452;&#12509;&#12464;&#12521;&#12501;&#12451;</strong>&#65306;&#20351;&#29992;&#12501;&#12457;&#12531;&#12488;&#12289;&#12469;&#12452;&#12474;&#12289;&#12454;&#12455;&#12452;&#12488;</li>
<li><strong>&#20889;&#30495;&#12539;&#12452;&#12521;&#12473;&#12488;&#12398;&#12488;&#12540;&#12531;</strong>&#65306;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#26041;&#21521;&#24615;</li>
<li><strong>&#12488;&#12540;&#12531;&amp;&#12510;&#12490;&#12540;</strong>&#65306;&#25991;&#31456;&#12398;&#35486;&#35519;&#12289;&#34920;&#29694;&#12398;&#20181;&#26041;</li>
</ul><h4><i class="fas fa-users"></i> &#35504;&#12364;&#20351;&#12358;&#12398;&#12363;</h4><ul>
<li>&#31038;&#20869;&#12398;&#24195;&#22577;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25285;&#24403;&#32773;</li>
<li>&#22806;&#37096;&#12398;&#12487;&#12470;&#12452;&#12490;&#12540;&#12539;&#21046;&#20316;&#20250;&#31038;</li>
<li>&#36009;&#22770;&#20195;&#29702;&#24215;&#12539;&#12497;&#12540;&#12488;&#12490;&#12540;&#20225;&#26989;</li>
</ul><h3 id="heading-13">3-2. &#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12510;&#12483;&#12503;&#65288;&#12459;&#12473;&#12479;&#12510;&#12540;&#12472;&#12515;&#12540;&#12491;&#12540;&#65289;</h3><p>&#39015;&#23458;&#12364;<strong>&#12502;&#12521;&#12531;&#12489;&#12392;&#25509;&#35302;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#12509;&#12452;&#12531;&#12488;</strong>&#12391;&#12289;&#19968;&#36011;&#12375;&#12383;&#20307;&#39443;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-route"></i> &#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12398;&#20363;</h4><table>
<tr>
<th>&#12501;&#12455;&#12540;&#12474;</th>
<th>&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;</th>
<th>&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12398;&#35373;&#35336;</th>
</tr>
<tr>
<td>&#35469;&#30693;</td>
<td>Web&#24195;&#21578;&#12289;SNS&#12289;&#30475;&#26495;</td>
<td>&#32113;&#19968;&#12373;&#12428;&#12383;&#12499;&#12472;&#12517;&#12450;&#12523;&#12392;&#12513;&#12483;&#12475;&#12540;&#12472;</td>
</tr>
<tr>
<td>&#26908;&#35342;</td>
<td>Web&#12469;&#12452;&#12488;&#12289;&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;</td>
<td>&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#24773;&#22577;&#12289;&#20449;&#38972;&#24863;&#12398;&#12354;&#12427;&#12487;&#12470;&#12452;&#12531;</td>
</tr>
<tr>
<td>&#36092;&#20837;</td>
<td>&#24215;&#33303;&#12289;EC&#12469;&#12452;&#12488;</td>
<td>&#12473;&#12512;&#12540;&#12474;&#12394;&#36092;&#20837;&#20307;&#39443;&#12289;&#19969;&#23527;&#12394;&#25509;&#23458;</td>
</tr>
<tr>
<td>&#20351;&#29992;</td>
<td>&#21830;&#21697;&#12289;&#12497;&#12483;&#12465;&#12540;&#12472;</td>
<td>&#26399;&#24453;&#12434;&#36229;&#12360;&#12427;&#21697;&#36074;&#12289;&#20351;&#12356;&#12420;&#12377;&#12373;</td>
</tr>
<tr>
<td>&#25512;&#22888;</td>
<td>SNS&#12289;&#21475;&#12467;&#12511;</td>
<td>&#12471;&#12455;&#12450;&#12375;&#12383;&#12367;&#12394;&#12427;&#20307;&#39443;&#12289;&#29305;&#20856;</td>
</tr>
</table><h3 id="heading-14">3-3. &#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#12398;&#20351;&#12356;&#26041;</h3><p>SNS&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#12392;&#39015;&#23458;&#12364;<strong>&#30452;&#25509;&#23550;&#35441;&#12391;&#12365;&#12427;&#36020;&#37325;&#12394;&#12481;&#12515;&#12493;&#12523;</strong>&#12391;&#12377;&#12290;</p><h4><i class="fas fa-hashtag"></i> &#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#21029;&#12398;&#20351;&#12356;&#20998;&#12369;</h4><ul>
<li><strong>Instagram</strong>&#65306;&#12499;&#12472;&#12517;&#12450;&#12523;&#37325;&#35222;&#12289;&#33509;&#24180;&#23652;&#21521;&#12369;&#12289;&#19990;&#30028;&#35251;&#12398;&#34920;&#29694;</li>
<li><strong>X&#65288;Twitter&#65289;</strong>&#65306;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#24615;&#12289;&#25313;&#25955;&#21147;&#12289;&#39015;&#23458;&#12392;&#12398;&#23550;&#35441;</li>
<li><strong>Facebook</strong>&#65306;&#35443;&#32048;&#24773;&#22577;&#12289;&#12452;&#12505;&#12531;&#12488;&#21578;&#30693;&#12289;30&#20195;&#20197;&#19978;</li>
<li><strong>LinkedIn</strong>&#65306;BtoB&#12289;&#25505;&#29992;&#12289;&#12499;&#12472;&#12493;&#12473;&#23652;</li>
<li><strong>YouTube</strong>&#65306;&#35443;&#12375;&#12356;&#35500;&#26126;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12289;SEO&#21177;&#26524;</li>
<li><strong>TikTok</strong>&#65306;&#30701;&#23610;&#21205;&#30011;&#12289;Z&#19990;&#20195;&#12289;&#12456;&#12531;&#12479;&#12513;&#24615;</li>
</ul><h4><i class="fas fa-calendar-alt"></i> &#12467;&#12531;&#12486;&#12531;&#12484;&#12459;&#12524;&#12531;&#12480;&#12540;&#12398;&#27963;&#29992;</h4><p>&#35336;&#30011;&#30340;&#12394;&#25237;&#31295;&#12391;&#12289;&#19968;&#36011;&#24615;&#12398;&#12354;&#12427;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#27083;&#31689;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#36913;&#27425;&#12539;&#26376;&#27425;&#12398;&#25237;&#31295;&#12486;&#12540;&#12510;&#12434;&#27770;&#12417;&#12427;</li>
<li>&#21830;&#21697;&#32057;&#20171;&#12289;&#12495;&#12454;&#12484;&#12540;&#12289;&#33310;&#21488;&#35023;&#12289;&#39015;&#23458;&#12398;&#22768;&#12394;&#12393;&#12434;&#12496;&#12521;&#12531;&#12473;&#33391;&#12367;</li>
<li>&#12488;&#12524;&#12531;&#12489;&#12420;&#23395;&#31680;&#12452;&#12505;&#12531;&#12488;&#12395;&#21512;&#12431;&#12379;&#12383;&#25237;&#31295;</li>
</ul><h2 id="heading-15">4. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#12398;&#28204;&#23450;&#26041;&#27861;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#25104;&#26524;&#12434;<strong>&#21487;&#35222;&#21270;&#12375;&#12390;&#25913;&#21892;</strong>&#12395;&#12388;&#12394;&#12370;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-16">4-1. &#23450;&#37327;&#30340;&#12394;&#25351;&#27161;&#65288;KPI&#65289;</h3><table>
<tr>
<th>&#25351;&#27161;</th>
<th>&#28204;&#23450;&#26041;&#27861;</th>
<th>&#30446;&#27161;&#20363;</th>
</tr>
<tr>
<td><strong>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;</strong></td>
<td>&#12450;&#12531;&#12465;&#12540;&#12488;&#35519;&#26619;</td>
<td>&#12479;&#12540;&#12466;&#12483;&#12488;&#23652;&#12391;&#12398;&#35469;&#30693;&#29575;30%</td>
</tr>
<tr>
<td><strong>Web&#12469;&#12452;&#12488;&#35370;&#21839;&#25968;</strong></td>
<td>Google Analytics</td>
<td>&#26376;&#38291;10,000PV</td>
</tr>
<tr>
<td><strong>SNS&#12501;&#12457;&#12525;&#12527;&#12540;&#25968;</strong></td>
<td>&#21508;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;</td>
<td>Instagram 5,000&#12501;&#12457;&#12525;&#12527;&#12540;</td>
</tr>
<tr>
<td><strong>&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#29575;</strong></td>
<td>&#12356;&#12356;&#12397;&#12539;&#12467;&#12513;&#12531;&#12488;&#12539;&#12471;&#12455;&#12450;&#25968;</td>
<td>&#25237;&#31295;&#12354;&#12383;&#12426;5%&#20197;&#19978;</td>
</tr>
<tr>
<td><strong>&#25351;&#21517;&#26908;&#32034;&#25968;</strong></td>
<td>Google Search Console</td>
<td>&#26376;&#38291;500&#20214;</td>
</tr>
<tr>
<td><strong>&#12522;&#12500;&#12540;&#12488;&#29575;</strong></td>
<td>&#39015;&#23458;&#12487;&#12540;&#12479;&#20998;&#26512;</td>
<td>60%&#20197;&#19978;</td>
</tr>
<tr>
<td><strong>NPS&#65288;&#25512;&#22888;&#24230;&#65289;</strong></td>
<td>&#39015;&#23458;&#12450;&#12531;&#12465;&#12540;&#12488;</td>
<td>&#12473;&#12467;&#12450;50&#20197;&#19978;</td>
</tr>
</table><h3 id="heading-17">4-2. &#23450;&#24615;&#30340;&#12394;&#35413;&#20385;</h3><ul>
<li><strong>&#39015;&#23458;&#12398;&#22768;</strong>&#65306;&#12524;&#12499;&#12517;&#12540;&#12289;SNS&#12391;&#12398;&#35328;&#21450;&#20869;&#23481;</li>
<li><strong>&#31038;&#21729;&#12398;&#24847;&#35672;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12408;&#12398;&#35463;&#12426;&#12289;&#29702;&#35299;&#24230;</li>
<li><strong>&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;</strong>&#65306;&#21462;&#12426;&#19978;&#12370;&#12425;&#12428;&#12383;&#35352;&#20107;&#12398;&#20869;&#23481;&#12539;&#12488;&#12540;&#12531;</li>
<li><strong>&#31478;&#21512;&#12392;&#12398;&#27604;&#36611;</strong>&#65306;&#24066;&#22580;&#12391;&#12398;&#12509;&#12472;&#12471;&#12519;&#12531;&#22793;&#21270;</li>
</ul><h3 id="heading-18">4-3. PDCA&#12469;&#12452;&#12463;&#12523;&#12398;&#23455;&#36341;</h3><div class="cycle-box">
<ul>
<li><i class="fas fa-clipboard-list"></i> <strong>Plan&#65288;&#35336;&#30011;&#65289;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12392;KPI&#12398;&#35373;&#23450;</li>
<li><i class="fas fa-play"></i> <strong>Do&#65288;&#23455;&#34892;&#65289;</strong>&#65306;&#21508;&#26045;&#31574;&#12398;&#23455;&#26045;</li>
<li><i class="fas fa-chart-bar"></i> <strong>Check&#65288;&#35413;&#20385;&#65289;</strong>&#65306;KPI&#12398;&#28204;&#23450;&#12392;&#20998;&#26512;</li>
<li><i class="fas fa-sync-alt"></i> <strong>Act&#65288;&#25913;&#21892;&#65289;</strong>&#65306;&#35506;&#38988;&#12398;&#29305;&#23450;&#12392;&#26045;&#31574;&#12398;&#20462;&#27491;</li>
</ul>
</div><p>&#26368;&#20302;&#12391;&#12418;<strong>&#22235;&#21322;&#26399;&#12395;1&#22238;</strong>&#12399;&#25391;&#12426;&#36820;&#12426;&#12434;&#34892;&#12356;&#12289;&#32153;&#32154;&#30340;&#12395;&#25913;&#21892;&#12375;&#12390;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-64-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12513;&#12522;&#12483;&#12488;10&#36984;&#65372;&#20225;&#26989;&#12364;&#24471;&#12425;&#12428;&#12427;&#20855;&#20307;&#30340;&#12394;&#21033;&#28857;</a>
</div><h2 id="heading-19">5. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#20351;&#12358;&#19978;&#12391;&#12398;&#27880;&#24847;&#28857;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#21177;&#26524;&#30340;&#12395;&#27963;&#29992;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#36991;&#12369;&#12427;&#12409;&#12365;&#33853;&#12392;&#12375;&#31348;&#12434;&#30693;&#12387;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-20">5-1. &#19968;&#36011;&#24615;&#12398;&#27424;&#22914;</h3><p><strong>&#26368;&#12418;&#22810;&#12356;&#22833;&#25943;</strong>&#12399;&#12289;&#23186;&#20307;&#12395;&#12424;&#12387;&#12390;&#12513;&#12483;&#12475;&#12540;&#12472;&#12420;&#12499;&#12472;&#12517;&#12450;&#12523;&#12364;&#12496;&#12521;&#12496;&#12521;&#12395;&#12394;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;</p><ul>
<li>Web&#12469;&#12452;&#12488;&#12392;SNS&#12391;&#12488;&#12540;&#12531;&#12364;&#36949;&#12358;</li>
<li>&#21942;&#26989;&#36039;&#26009;&#12392;&#24195;&#21578;&#12391;&#12513;&#12483;&#12475;&#12540;&#12472;&#12364;&#30064;&#12394;&#12427;</li>
<li>&#24215;&#33303;&#12392;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#20307;&#39443;&#12364;&#19968;&#33268;&#12375;&#12394;&#12356;</li>
</ul><p><i class="fas fa-lightbulb"></i> <strong>&#23550;&#31574;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12434;&#20316;&#25104;&#12375;&#12289;&#20840;&#21729;&#12364;&#21442;&#29031;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;</p><h3 id="heading-21">5-2. &#30701;&#26399;&#24605;&#32771;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12399;<strong>&#38263;&#26399;&#30340;&#12394;&#36039;&#29987;</strong>&#12391;&#12377;&#12290;&#12377;&#12368;&#12395;&#32080;&#26524;&#12364;&#20986;&#12394;&#12356;&#12363;&#12425;&#12392;&#35558;&#12417;&#12390;&#12399;&#12356;&#12369;&#12414;&#12379;&#12435;&#12290;</p><ul>
<li>&#25968;&#36913;&#38291;&#12391;&#25104;&#26524;&#12434;&#27714;&#12417;&#12427;</li>
<li>&#27969;&#34892;&#12395;&#39131;&#12403;&#12388;&#12356;&#12390;&#38971;&#32321;&#12395;&#12502;&#12521;&#12531;&#12489;&#12434;&#22793;&#12360;&#12427;</li>
<li>&#30701;&#26399;&#30340;&#12394;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12398;&#12415;&#12391;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12434;&#24608;&#12427;</li>
</ul><p><i class="fas fa-lightbulb"></i> <strong>&#23550;&#31574;</strong>&#65306;&#26368;&#20302;1&#12316;3&#24180;&#12398;&#20013;&#38263;&#26399;&#35336;&#30011;&#12434;&#31435;&#12390;&#12289;&#32153;&#32154;&#30340;&#12395;&#21462;&#12426;&#32068;&#12416;</p><h3 id="heading-22">5-3. &#39015;&#23458;&#35222;&#28857;&#12398;&#27424;&#22914;</h3><p>&#33258;&#31038;&#30446;&#32218;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#39015;&#23458;&#12395;&#38911;&#12365;&#12414;&#12379;&#12435;&#12290;</p><ul>
<li>&#33258;&#31038;&#12398;&#35328;&#12356;&#12383;&#12356;&#12371;&#12392;&#12400;&#12363;&#12426;&#30330;&#20449;</li>
<li>&#39015;&#23458;&#12398;&#12491;&#12540;&#12474;&#12420;&#35506;&#38988;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12394;&#12356;</li>
<li>&#23554;&#38272;&#29992;&#35486;&#12364;&#22810;&#12367;&#12289;&#12431;&#12363;&#12426;&#12395;&#12367;&#12356;</li>
</ul><p><i class="fas fa-lightbulb"></i> <strong>&#23550;&#31574;</strong>&#65306;&#12506;&#12523;&#12477;&#12490;&#12434;&#35373;&#23450;&#12375;&#12289;&#24120;&#12395;&#39015;&#23458;&#35222;&#28857;&#12391;&#32771;&#12360;&#12427;</p><h3 id="heading-23">5-4. &#31038;&#20869;&#28024;&#36879;&#12398;&#19981;&#36275;</h3><p>&#32076;&#21942;&#23652;&#12420;&#24195;&#22577;&#12384;&#12369;&#12364;&#29702;&#35299;&#12375;&#12390;&#12356;&#12390;&#12418;&#12289;&#24847;&#21619;&#12364;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p><ul>
<li>&#29694;&#22580;&#12364;&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#12434;&#30693;&#12425;&#12394;&#12356;</li>
<li>&#39015;&#23458;&#25509;&#28857;&#12391;&#12398;&#23550;&#24540;&#12364;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12392;&#20054;&#38626;</li>
<li>&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12395;&#35463;&#12426;&#12434;&#25345;&#12390;&#12390;&#12356;&#12394;&#12356;</li>
</ul><p><i class="fas fa-lightbulb"></i> <strong>&#23550;&#31574;</strong>&#65306;&#31038;&#20869;&#30740;&#20462;&#12289;&#23450;&#26399;&#30340;&#12394;&#20849;&#26377;&#20250;&#12289;&#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23455;&#26045;</p><h2 id="heading-24">&#12414;&#12392;&#12417;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20351;&#12356;&#26041;&#12399;&#12289;&#12499;&#12472;&#12493;&#12473;&#12471;&#12540;&#12531;&#12395;&#12424;&#12387;&#12390;&#22810;&#27096;&#12391;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#32057;&#20171;&#12375;&#12383;&#27963;&#29992;&#27861;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><div class="summary-box">
<h4><i class="fas fa-check-double"></i> &#12499;&#12472;&#12493;&#12473;&#12471;&#12540;&#12531;&#21029;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#27963;&#29992;&#27861;</h4>
<ul>
<li><strong>&#26032;&#35215;&#20107;&#26989;&#12539;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;</strong>&#65306;&#26126;&#30906;&#12394;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12392;&#19968;&#36011;&#24615;&#12398;&#12354;&#12427;&#12499;&#12472;&#12517;&#12450;&#12523;</li>
<li><strong>&#26082;&#23384;&#20225;&#26989;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#27573;&#38542;&#30340;&#12394;&#31227;&#34892;&#12392;&#26082;&#23384;&#39015;&#23458;&#12408;&#12398;&#37197;&#24942;</li>
<li><strong>&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12392;&#12398;&#38306;&#20418;&#24615;&#35373;&#35336;&#12392;&#12497;&#12483;&#12465;&#12540;&#12472;&#25126;&#30053;</li>
<li><strong>BtoB&#20225;&#26989;</strong>&#65306;&#23554;&#38272;&#24615;&#12398;&#35380;&#27714;&#12392;&#12467;&#12531;&#12486;&#12531;&#12484;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</li>
<li><strong>&#22320;&#22495;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#29420;&#33258;&#24615;&#12398;&#30330;&#25496;&#12392;&#23448;&#27665;&#36899;&#25658;</li>
<li><strong>&#25505;&#29992;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#20225;&#26989;&#25991;&#21270;&#12398;&#21487;&#35222;&#21270;&#12392;&#31038;&#21729;&#12398;&#27963;&#36493;&#30330;&#20449;</li>
<li><strong>&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#23554;&#38272;&#24615;&#12398;&#26126;&#30906;&#21270;&#12392;&#32153;&#32154;&#30340;&#12394;&#24773;&#22577;&#30330;&#20449;</li>
</ul>
</div><p>&#12393;&#12398;&#12471;&#12540;&#12531;&#12391;&#12418;&#20849;&#36890;&#12375;&#12390;&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;<strong>&#19968;&#36011;&#24615;&#12289;&#38263;&#26399;&#30340;&#35222;&#28857;&#12289;&#39015;&#23458;&#35222;&#28857;</strong>&#12398;3&#12388;&#12391;&#12377;&#12290;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#19968;&#26397;&#19968;&#22805;&#12395;&#12399;&#23436;&#25104;&#12375;&#12414;&#12379;&#12435;&#12364;&#12289;&#32153;&#32154;&#30340;&#12395;&#21462;&#12426;&#32068;&#12416;&#12371;&#12392;&#12391;&#12289;&#30906;&#23455;&#12395;&#12499;&#12472;&#12493;&#12473;&#12398;&#25104;&#26524;&#12395;&#12388;&#12394;&#12364;&#12426;&#12414;&#12377;&#12290;</p><p>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12418;&#12289;&#22320;&#22495;&#29305;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12289;&#20840;&#22269;&#12289;&#12381;&#12375;&#12390;&#19990;&#30028;&#12395;&#36890;&#29992;&#12377;&#12427;&#12502;&#12521;&#12531;&#12489;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<strong>&#20170;&#26085;&#12363;&#12425;&#12289;&#12354;&#12394;&#12383;&#12398;&#12499;&#12472;&#12493;&#12473;&#12395;&#26368;&#36969;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#22987;&#12417;&#12390;&#12415;&#12414;&#12379;&#12435;&#12363;&#12290;</strong></p><div class="cta-box">
<h3 id="heading-25"><i class="fas fa-hands-helping"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23455;&#36341;&#12399;&#20313;&#26085;&#65288;Yojitsu&#65289;&#12408;</h3>
<p>&#20313;&#26085;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12395;&#26368;&#36969;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12434;&#25552;&#26696;&#12539;&#23455;&#34892;&#12375;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li><i class="fas fa-check"></i> &#12354;&#12394;&#12383;&#12398;&#12499;&#12472;&#12493;&#12473;&#12395;&#21512;&#12431;&#12379;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#35373;&#35336;</li>
<li><i class="fas fa-check"></i> &#25126;&#30053;&#31435;&#26696;&#12363;&#12425;&#12487;&#12470;&#12452;&#12531;&#12289;&#36939;&#29992;&#12414;&#12391;&#19968;&#36011;&#12469;&#12509;&#12540;&#12488;</li>
<li><i class="fas fa-check"></i> BtoB/BtoC&#12289;&#26032;&#35215;/&#26082;&#23384;&#12289;&#12393;&#12435;&#12394;&#12471;&#12540;&#12531;&#12395;&#12418;&#23550;&#24540;</li>
<li><i class="fas fa-check"></i> &#22320;&#22495;&#29305;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#29420;&#33258;&#25126;&#30053;</li>
<li><i class="fas fa-check"></i> &#21177;&#26524;&#28204;&#23450;&#12392;&#32153;&#32154;&#30340;&#12394;&#25913;&#21892;</li>
</ul>
<a href="/contact.php" class="cta-button"><i class="fas fa-envelope"></i> &#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=article-45-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65372;&#22522;&#30990;&#12363;&#12425;&#23455;&#36341;&#12414;&#12391;&#23436;&#20840;&#12460;&#12452;&#12489;</a>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=article-55-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#26085;&#26412;&#20225;&#26989;&#12395;&#23398;&#12406;&#25126;&#30053;</a>
</div><script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "Article",
  "headline": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20351;&#12356;&#26041;&#65372;&#12499;&#12472;&#12493;&#12473;&#12471;&#12540;&#12531;&#21029;&#27963;&#29992;&#27861;&#12304;&#23455;&#36341;&#12510;&#12491;&#12517;&#12450;&#12523;&#12305;",
  "description": "&#26032;&#35215;&#20107;&#26989;&#12289;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12289;BtoB&#12289;&#25505;&#29992;&#12394;&#12393;&#12289;&#27096;&#12293;&#12394;&#12499;&#12472;&#12493;&#12473;&#12471;&#12540;&#12531;&#12391;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#27963;&#29992;&#27861;&#12434;&#20855;&#20307;&#30340;&#12395;&#35299;&#35500;&#12290;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#20107;&#20363;&#12418;&#20132;&#12360;&#12383;&#23455;&#36341;&#30340;&#12394;&#12460;&#12452;&#12489;&#12391;&#12377;&#12290;",
  "author": {
    "@type": "Organization",
    "name": "&#20313;&#26085;(Yojitsu)"
  },
  "publisher": {
    "@type": "Organization",
    "name": "&#20313;&#26085;(Yojitsu)",
    "url": "https://yojitu.com",
    "logo": {
      "@type": "ImageObject",
      "url": "https://yojitu.com/images/logo.png"
    }
  },
  "datePublished": "2025-11-13T10:30:00+09:00",
  "dateModified": "2025-11-13T10:30:00+09:00",
  "image": "https://yojitu.com/images/branding-usage.jpg",
  "articleSection": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;",
  "keywords": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;, &#20351;&#12356;&#26041;, &#27963;&#29992;&#27861;, BtoB, &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;, &#25505;&#29992;, &#22823;&#20998;&#30476;, &#12499;&#12472;&#12493;&#12473;",
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://yojitu.com/blog/detail.php?slug=article-58-full"
  }
}
</script><script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "HowTo",
  "name": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22522;&#26412;&#30340;&#12394;&#20351;&#12356;&#26041;",
  "description": "&#12499;&#12472;&#12493;&#12473;&#12391;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#21177;&#26524;&#30340;&#12395;&#27963;&#29992;&#12377;&#12427;3&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;",
  "step": [
    {
      "@type": "HowToStep",
      "name": "&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12398;&#31574;&#23450;",
      "text": "&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12398;&#26126;&#30906;&#21270;&#12289;&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#12398;&#30330;&#35211;&#12289;&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12398;&#35373;&#23450;&#12289;&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#12398;&#38283;&#30330;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;",
      "position": 1
    },
    {
      "@type": "HowToStep",
      "name": "&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#27083;&#31689;",
      "text": "&#12502;&#12521;&#12531;&#12489;&#12493;&#12540;&#12512;&#12398;&#27770;&#23450;&#12289;&#12525;&#12468;&#12539;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#38283;&#30330;&#12289;&#12488;&#12540;&#12531;&&#12510;&#12490;&#12540;&#12398;&#35373;&#23450;&#12289;&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#20316;&#25104;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;",
      "position": 2
    },
    {
      "@type": "HowToStep",
      "name": "&#12502;&#12521;&#12531;&#12489;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;",
      "text": "Web&#12469;&#12452;&#12488;&#12539;SNS&#12391;&#12398;&#30330;&#20449;&#12289;&#24195;&#21578;&#12539;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#12289;&#39015;&#23458;&#25509;&#28857;&#12391;&#12398;&#20307;&#39443;&#35373;&#35336;&#12289;&#31038;&#20869;&#12408;&#12398;&#12502;&#12521;&#12531;&#12489;&#28024;&#36879;&#12434;&#23455;&#26045;&#12375;&#12414;&#12377;&#12290;",
      "position": 3
    }
  ]
}
</script>
