<article class="blog-article">

<p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12375;&#12383;&#12356;&#12369;&#12428;&#12393;&#12289;&#12300;&#33258;&#31038;&#12395;Web&#21046;&#20316;&#12398;&#23554;&#38272;&#30693;&#35672;&#12364;&#12394;&#12356;&#12301;&#12300;&#31038;&#20869;&#12522;&#12477;&#12540;&#12473;&#12364;&#36275;&#12426;&#12394;&#12356;&#12301;&#12392;&#12356;&#12358;&#29702;&#30001;&#12391;&#12289;&#22806;&#27880;&#12434;&#26908;&#35342;&#12373;&#12428;&#12390;&#12356;&#12427;&#20225;&#26989;&#12399;&#22810;&#12356;&#12398;&#12391;&#12399;&#12394;&#12356;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#23455;&#38555;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#22806;&#27880;&#12395;&#12399;&#22810;&#12367;&#12398;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12426;&#12289;&#36969;&#20999;&#12394;&#22806;&#27880;&#20808;&#12434;&#36984;&#12409;&#12400;&#12289;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12394;&#12469;&#12452;&#12488;&#12434;&#21177;&#29575;&#30340;&#12395;&#27083;&#31689;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p>&#12375;&#12363;&#12375;&#12289;&#22806;&#27880;&#20808;&#12398;&#36984;&#25246;&#32930;&#12399;&#22810;&#12367;&#12289;<strong>&#21046;&#20316;&#20250;&#31038;&#12289;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12289;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;</strong>&#12394;&#12393;&#12289;&#12381;&#12428;&#12382;&#12428;&#12395;&#29305;&#24500;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#36027;&#29992;&#30456;&#22580;&#12418;&#21046;&#20316;&#12377;&#12427;&#12469;&#12452;&#12488;&#12398;&#31278;&#39006;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#30064;&#12394;&#12427;&#12383;&#12417;&#12289;&#12300;&#12393;&#12371;&#12395;&#38972;&#12417;&#12400;&#12356;&#12356;&#12398;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#12301;&#12300;&#36969;&#27491;&#20385;&#26684;&#12364;&#12431;&#12363;&#12425;&#12394;&#12356;&#12301;&#12392;&#12356;&#12358;&#22768;&#12418;&#12424;&#12367;&#32862;&#12363;&#12428;&#12414;&#12377;&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;<strong>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#22806;&#27880;&#12398;&#22522;&#30990;&#30693;&#35672;&#12363;&#12425;&#12289;&#22806;&#27880;&#20808;&#12398;&#36984;&#12403;&#26041;&#12289;&#36027;&#29992;&#30456;&#22580;&#12289;&#12424;&#12367;&#12354;&#12427;&#12488;&#12521;&#12502;&#12523;&#12392;&#23550;&#31574;</strong>&#12414;&#12391;&#12289;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#27096;&#12364;&#23433;&#24515;&#12375;&#12390;&#22806;&#27880;&#12391;&#12365;&#12427;&#12424;&#12358;&#12289;&#23455;&#36341;&#30340;&#12394;&#24773;&#22577;&#12434;&#32178;&#32645;&#30340;&#12395;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><div class="tip">&#12371;&#12398;&#35352;&#20107;&#12434;&#35501;&#12417;&#12400;&#12289;&#12354;&#12394;&#12383;&#12398;&#20250;&#31038;&#12395;&#26368;&#36969;&#12394;&#22806;&#27880;&#20808;&#12364;&#35211;&#12388;&#12363;&#12426;&#12289;&#20104;&#31639;&#20869;&#12391;&#28288;&#36275;&#12398;&#12356;&#12367;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12364;&#23436;&#25104;&#12375;&#12414;&#12377;&#12290;</div><h2 id="heading-0">&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#22806;&#27880;&#12377;&#12427;&#12513;&#12522;&#12483;&#12488;&#12539;&#12487;&#12513;&#12522;&#12483;&#12488;</h2><h3 id="heading-1">&#22806;&#27880;&#12398;&#12513;&#12522;&#12483;&#12488;</h3><ul>
  <li><strong>&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12394;&#21697;&#36074;</strong>&#65306;&#12487;&#12470;&#12452;&#12531;&#12289;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12289;SEO&#23550;&#31574;&#12394;&#12393;&#12289;&#23554;&#38272;&#30693;&#35672;&#12434;&#25345;&#12387;&#12383;&#12503;&#12525;&#12364;&#21046;&#20316;</li>
  <li><strong>&#26178;&#38291;&#12398;&#31680;&#32004;</strong>&#65306;&#31038;&#20869;&#12391;&#19968;&#12363;&#12425;&#23398;&#32722;&#12377;&#12427;&#24517;&#35201;&#12364;&#12394;&#12367;&#12289;&#26412;&#26989;&#12395;&#38598;&#20013;&#12391;&#12365;&#12427;</li>
  <li><strong>&#26368;&#26032;&#25216;&#34899;&#12398;&#27963;&#29992;</strong>&#65306;&#12488;&#12524;&#12531;&#12489;&#12398;&#12487;&#12470;&#12452;&#12531;&#12420;&#25216;&#34899;&#12434;&#21462;&#12426;&#20837;&#12428;&#12383;&#12469;&#12452;&#12488;&#12364;&#20316;&#12428;&#12427;</li>
  <li><strong>&#20844;&#38283;&#24460;&#12398;&#12469;&#12509;&#12540;&#12488;</strong>&#65306;&#20445;&#23432;&#12539;&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;&#12434;&#21463;&#12369;&#12425;&#12428;&#12427;&#22580;&#21512;&#12364;&#22810;&#12356;</li>
  <li><strong>&#23458;&#35251;&#30340;&#12394;&#35222;&#28857;</strong>&#65306;&#31532;&#19977;&#32773;&#12398;&#35222;&#28857;&#12391;&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;&#12420;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;&#12434;&#25552;&#26696;</li>
</ul><h3 id="heading-2">&#22806;&#27880;&#12398;&#12487;&#12513;&#12522;&#12483;&#12488;</h3><ul>
  <li><strong>&#12467;&#12473;&#12488;&#12364;&#12363;&#12363;&#12427;</strong>&#65306;&#33258;&#31038;&#21046;&#20316;&#12392;&#27604;&#12409;&#12427;&#12392;&#36027;&#29992;&#12364;&#30330;&#29983;&#12377;&#12427;</li>
  <li><strong>&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12467;&#12473;&#12488;</strong>&#65306;&#35201;&#20214;&#23450;&#32681;&#12420;&#20462;&#27491;&#20381;&#38972;&#12394;&#12393;&#12398;&#12420;&#12426;&#21462;&#12426;&#12395;&#26178;&#38291;&#12364;&#12363;&#12363;&#12427;</li>
  <li><strong>&#31038;&#20869;&#12395;&#12494;&#12454;&#12495;&#12454;&#12364;&#33988;&#31309;&#12373;&#12428;&#12394;&#12356;</strong>&#65306;&#20840;&#12390;&#22806;&#27880;&#12377;&#12427;&#12392;&#12289;&#33258;&#31038;&#12391;&#12469;&#12452;&#12488;&#12434;&#29702;&#35299;&#12377;&#12427;&#20154;&#26448;&#12364;&#32946;&#12383;&#12394;&#12356;</li>
  <li><strong>&#22806;&#27880;&#20808;&#36984;&#12403;&#12398;&#38627;&#12375;&#12373;</strong>&#65306;&#22810;&#25968;&#12398;&#36984;&#25246;&#32930;&#12363;&#12425;&#26368;&#36969;&#12394;&#22806;&#27880;&#20808;&#12434;&#35211;&#12388;&#12369;&#12427;&#12398;&#12364;&#22256;&#38627;</li>
</ul><p>&#12371;&#12428;&#12425;&#12398;&#12513;&#12522;&#12483;&#12488;&#12539;&#12487;&#12513;&#12522;&#12483;&#12488;&#12434;&#29702;&#35299;&#12375;&#12383;&#19978;&#12391;&#12289;&#33258;&#31038;&#12398;&#29366;&#27841;&#12395;&#21512;&#12431;&#12379;&#12390;&#22806;&#27880;&#12434;&#26908;&#35342;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h2 id="heading-3">&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#22806;&#27880;&#20808;&#12398;3&#31278;&#39006;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#22806;&#27880;&#20808;&#12399;&#12289;&#22823;&#12365;&#12367;&#20998;&#12369;&#12390;<strong>&#21046;&#20316;&#20250;&#31038;&#12289;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12289;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;</strong>&#12398;3&#31278;&#39006;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12381;&#12428;&#12382;&#12428;&#12398;&#29305;&#24500;&#12434;&#35211;&#12390;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-4">1. &#21046;&#20316;&#20250;&#31038;</h3><p>Web&#21046;&#20316;&#12434;&#23554;&#38272;&#12392;&#12377;&#12427;&#20225;&#26989;&#12391;&#12377;&#12290;&#12487;&#12470;&#12452;&#12490;&#12540;&#12289;&#12467;&#12540;&#12480;&#12540;&#12289;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12289;&#12510;&#12540;&#12465;&#12479;&#12540;&#12394;&#12393;&#12289;&#35079;&#25968;&#12398;&#23554;&#38272;&#23478;&#12364;&#12481;&#12540;&#12512;&#12391;&#23550;&#24540;&#12375;&#12414;&#12377;&#12290;</p><h4>&#21046;&#20316;&#20250;&#31038;&#12398;&#29305;&#24500;</h4><ul>
  <li><strong>&#12513;&#12522;&#12483;&#12488;</strong>&#65306;
    <ul>
      <li>&#12481;&#12540;&#12512;&#20307;&#21046;&#12394;&#12398;&#12391;&#12289;&#32207;&#21512;&#30340;&#12394;&#25552;&#26696;&#21147;&#12364;&#39640;&#12356;</li>
      <li>&#22823;&#35215;&#27169;&#12394;&#12469;&#12452;&#12488;&#12420;&#35079;&#38609;&#12394;&#27231;&#33021;&#12395;&#12418;&#23550;&#24540;&#21487;&#33021;</li>
      <li>&#27861;&#20154;&#12392;&#12375;&#12390;&#22865;&#32004;&#12391;&#12365;&#12427;&#12398;&#12391;&#23433;&#24515;&#24863;&#12364;&#12354;&#12427;</li>
      <li>&#21046;&#20316;&#24460;&#12398;&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;&#12364;&#20805;&#23455;</li>
    </ul>
  </li>
  <li><strong>&#12487;&#12513;&#12522;&#12483;&#12488;</strong>&#65306;
    <ul>
      <li>&#36027;&#29992;&#12364;&#26368;&#12418;&#39640;&#12356;&#65288;50&#19975;&#20870;&#12316;&#25968;&#30334;&#19975;&#20870;&#65289;</li>
      <li>&#23567;&#35215;&#27169;&#26696;&#20214;&#12399;&#26029;&#12425;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;</li>
      <li>&#24847;&#24605;&#27770;&#23450;&#12395;&#26178;&#38291;&#12364;&#12363;&#12363;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;</li>
    </ul>
  </li>
  <li><strong>&#12371;&#12435;&#12394;&#20225;&#26989;&#12395;&#12362;&#12377;&#12377;&#12417;</strong>&#65306;&#20104;&#31639;&#12395;&#20313;&#35029;&#12364;&#12354;&#12427;&#12289;&#22823;&#35215;&#27169;&#12469;&#12452;&#12488;&#12289;&#38263;&#26399;&#30340;&#12394;&#12469;&#12509;&#12540;&#12488;&#12364;&#24517;&#35201;</li>
</ul><h3 id="heading-5">2. &#12501;&#12522;&#12540;&#12521;&#12531;&#12473;</h3><p>&#20491;&#20154;&#12391;Web&#21046;&#20316;&#12434;&#35531;&#12369;&#36000;&#12358;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12391;&#12377;&#12290;&#12487;&#12470;&#12452;&#12490;&#12540;&#12289;&#12467;&#12540;&#12480;&#12540;&#12289;&#12501;&#12523;&#12473;&#12479;&#12483;&#12463;&#12456;&#12531;&#12472;&#12491;&#12450;&#12394;&#12393;&#12289;&#12473;&#12461;&#12523;&#12475;&#12483;&#12488;&#12399;&#27096;&#12293;&#12391;&#12377;&#12290;</p><h4>&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12398;&#29305;&#24500;</h4><ul>
  <li><strong>&#12513;&#12522;&#12483;&#12488;</strong>&#65306;
    <ul>
      <li>&#21046;&#20316;&#20250;&#31038;&#12424;&#12426;&#36027;&#29992;&#12364;&#23433;&#12356;&#65288;10&#19975;&#20870;&#12316;100&#19975;&#20870;&#65289;</li>
      <li>&#23567;&#22238;&#12426;&#12364;&#21033;&#12365;&#12289;&#12473;&#12500;&#12540;&#12487;&#12451;&#12540;&#12394;&#23550;&#24540;</li>
      <li>&#30452;&#25509;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12391;&#12365;&#12427;&#12398;&#12391;&#24847;&#24605;&#30094;&#36890;&#12364;&#12473;&#12512;&#12540;&#12474;</li>
      <li>&#26580;&#36575;&#12394;&#23550;&#24540;&#12364;&#21487;&#33021;</li>
    </ul>
  </li>
  <li><strong>&#12487;&#12513;&#12522;&#12483;&#12488;</strong>&#65306;
    <ul>
      <li>&#12473;&#12461;&#12523;&#12420;&#20449;&#38972;&#24615;&#12395;&#12400;&#12425;&#12388;&#12365;&#12364;&#12354;&#12427;</li>
      <li>&#19968;&#20154;&#12391;&#23550;&#24540;&#12377;&#12427;&#12398;&#12391;&#12289;&#30149;&#27671;&#12420;&#20107;&#25925;&#26178;&#12398;&#12522;&#12473;&#12463;</li>
      <li>&#22823;&#35215;&#27169;&#26696;&#20214;&#12399;&#38627;&#12375;&#12356;&#22580;&#21512;&#12364;&#12354;&#12427;</li>
      <li>&#22865;&#32004;&#12420;&#27861;&#30340;&#12488;&#12521;&#12502;&#12523;&#26178;&#12398;&#23550;&#24540;&#12364;&#19981;&#23433;</li>
    </ul>
  </li>
  <li><strong>&#12371;&#12435;&#12394;&#20225;&#26989;&#12395;&#12362;&#12377;&#12377;&#12417;</strong>&#65306;&#20013;&#23567;&#35215;&#27169;&#12469;&#12452;&#12488;&#12289;&#20104;&#31639;&#12434;&#25233;&#12360;&#12383;&#12356;&#12289;&#12473;&#12500;&#12540;&#12489;&#37325;&#35222;</li>
</ul><h3 id="heading-6">3. &#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;</h3><p><a href="https://crowdworks.jp/" target="_blank" rel="noopener noreferrer">&#12463;&#12521;&#12454;&#12489;&#12527;&#12540;&#12463;&#12473;</a>&#12420;<a href="https://www.lancers.jp/" target="_blank" rel="noopener noreferrer">&#12521;&#12531;&#12469;&#12540;&#12474;</a>&#12394;&#12393;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12391;&#12289;&#26696;&#20214;&#12434;&#20844;&#21215;&#12375;&#12390;&#21046;&#20316;&#32773;&#12434;&#21215;&#12427;&#26041;&#27861;&#12391;&#12377;&#12290;</p><h4>&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12398;&#29305;&#24500;</h4><ul>
  <li><strong>&#12513;&#12522;&#12483;&#12488;</strong>&#65306;
    <ul>
      <li>&#26368;&#12418;&#36027;&#29992;&#12364;&#23433;&#12356;&#65288;5&#19975;&#20870;&#12316;50&#19975;&#20870;&#65289;</li>
      <li>&#22810;&#25968;&#12398;&#25552;&#26696;&#12363;&#12425;&#36984;&#12409;&#12427;</li>
      <li>&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12364;&#20210;&#20171;&#12377;&#12427;&#12398;&#12391;&#19968;&#23450;&#12398;&#23433;&#24515;&#24863;</li>
      <li>&#20840;&#22269;&#12398;&#21046;&#20316;&#32773;&#12363;&#12425;&#36984;&#12409;&#12427;</li>
    </ul>
  </li>
  <li><strong>&#12487;&#12513;&#12522;&#12483;&#12488;</strong>&#65306;
    <ul>
      <li>&#21697;&#36074;&#12398;&#12400;&#12425;&#12388;&#12365;&#12364;&#22823;&#12365;&#12356;</li>
      <li>&#25552;&#26696;&#12398;&#36984;&#23450;&#12395;&#26178;&#38291;&#12392;&#21172;&#21147;&#12364;&#12363;&#12363;&#12427;</li>
      <li>&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#21462;&#12426;&#12389;&#12425;&#12356;&#22580;&#21512;&#12364;&#12354;&#12427;</li>
      <li>&#36884;&#20013;&#12391;&#36899;&#32097;&#12364;&#21462;&#12428;&#12394;&#12367;&#12394;&#12427;&#12522;&#12473;&#12463;</li>
    </ul>
  </li>
  <li><strong>&#12371;&#12435;&#12394;&#20225;&#26989;&#12395;&#12362;&#12377;&#12377;&#12417;</strong>&#65306;&#26997;&#21147;&#20104;&#31639;&#12434;&#25233;&#12360;&#12383;&#12356;&#12289;&#33258;&#31038;&#12391;&#35201;&#20214;&#23450;&#32681;&#12364;&#12391;&#12365;&#12427;&#12289;&#23567;&#35215;&#27169;&#12469;&#12452;&#12488;</li>
</ul><h2 id="heading-7">&#22806;&#27880;&#20808;&#12398;&#27604;&#36611;&#34920;</h2><p>3&#12388;&#12398;&#22806;&#27880;&#20808;&#12434;&#27604;&#36611;&#12377;&#12427;&#12392;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#65306;</p><table>
  <tr>
    <th>&#38917;&#30446;</th>
    <th>&#21046;&#20316;&#20250;&#31038;</th>
    <th>&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;</th>
    <th>&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;</th>
  </tr>
  <tr>
    <td><strong>&#36027;&#29992;&#30456;&#22580;</strong></td>
    <td>50&#19975;&#20870;&#12316;&#25968;&#30334;&#19975;&#20870;</td>
    <td>10&#19975;&#20870;&#12316;100&#19975;&#20870;</td>
    <td>5&#19975;&#20870;&#12316;50&#19975;&#20870;</td>
  </tr>
  <tr>
    <td><strong>&#21697;&#36074;</strong></td>
    <td>&#39640;&#12356;</td>
    <td>&#20013;&#12316;&#39640;</td>
    <td>&#20302;&#12316;&#39640;&#65288;&#12400;&#12425;&#12388;&#12365;&#22823;&#65289;</td>
  </tr>
  <tr>
    <td><strong>&#23550;&#24540;&#12473;&#12500;&#12540;&#12489;</strong></td>
    <td>&#26222;&#36890;</td>
    <td>&#26089;&#12356;</td>
    <td>&#26696;&#20214;&#12395;&#12424;&#12427;</td>
  </tr>
  <tr>
    <td><strong>&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;</strong></td>
    <td>&#20805;&#23455;</td>
    <td>&#20491;&#20154;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;</td>
    <td>&#38480;&#23450;&#30340;</td>
  </tr>
  <tr>
    <td><strong>&#22823;&#35215;&#27169;&#26696;&#20214;&#23550;&#24540;</strong></td>
    <td>&#21487;&#33021;</td>
    <td>&#22256;&#38627;</td>
    <td>&#22256;&#38627;</td>
  </tr>
  <tr>
    <td><strong>&#20449;&#38972;&#24615;</strong></td>
    <td>&#39640;&#12356;</td>
    <td>&#20013;</td>
    <td>&#20302;&#12316;&#20013;</td>
  </tr>
  <tr>
    <td><strong>&#26580;&#36575;&#24615;</strong></td>
    <td>&#20302;&#12316;&#20013;</td>
    <td>&#39640;&#12356;</td>
    <td>&#20013;</td>
  </tr>
</table><p>&#12371;&#12398;&#34920;&#12434;&#21442;&#32771;&#12395;&#12289;<strong>&#33258;&#31038;&#12398;&#20104;&#31639;&#12289;&#21046;&#20316;&#12375;&#12383;&#12356;&#12469;&#12452;&#12488;&#12398;&#35215;&#27169;&#12289;&#27714;&#12417;&#12427;&#21697;&#36074;&#12420;&#12469;&#12509;&#12540;&#12488;</strong>&#12434;&#32771;&#24942;&#12375;&#12390;&#12289;&#26368;&#36969;&#12394;&#22806;&#27880;&#20808;&#12434;&#36984;&#12403;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h2 id="heading-8">&#12469;&#12452;&#12488;&#12479;&#12452;&#12503;&#21029;&#12398;&#36027;&#29992;&#30456;&#22580;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#36027;&#29992;&#12399;&#12289;&#12469;&#12452;&#12488;&#12398;&#31278;&#39006;&#12420;&#35215;&#27169;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#20197;&#19979;&#12289;&#20195;&#34920;&#30340;&#12394;&#12469;&#12452;&#12488;&#12479;&#12452;&#12503;&#21029;&#12398;&#36027;&#29992;&#30456;&#22580;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-9">1. &#20225;&#26989;&#12469;&#12452;&#12488;&#65288;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65289;</h3><p>&#20250;&#31038;&#12398;&#27010;&#35201;&#12289;&#20107;&#26989;&#20869;&#23481;&#12289;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12394;&#12393;&#12434;&#25522;&#36617;&#12377;&#12427;&#12289;&#20225;&#26989;&#12398;&#12300;&#38996;&#12301;&#12392;&#12394;&#12427;&#12469;&#12452;&#12488;&#12391;&#12377;&#12290;</p><ul>
  <li><strong>&#31777;&#26131;&#29256;&#65288;5&#12316;10&#12506;&#12540;&#12472;&#65289;</strong>&#65306;20&#19975;&#20870;&#12316;50&#19975;&#20870;</li>
  <li><strong>&#27161;&#28310;&#29256;&#65288;10&#12316;20&#12506;&#12540;&#12472;&#65289;</strong>&#65306;50&#19975;&#20870;&#12316;100&#19975;&#20870;</li>
  <li><strong>&#22823;&#35215;&#27169;&#29256;&#65288;20&#12506;&#12540;&#12472;&#20197;&#19978;&#65289;</strong>&#65306;100&#19975;&#20870;&#12316;300&#19975;&#20870;</li>
</ul><h3 id="heading-10">2. &#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#65288;LP&#65289;</h3><p>&#21830;&#21697;&#12420;&#12469;&#12540;&#12499;&#12473;&#12398;&#36009;&#22770;&#12539;&#30003;&#12375;&#36796;&#12415;&#12395;&#29305;&#21270;&#12375;&#12383;&#12289;1&#12506;&#12540;&#12472;&#23436;&#32080;&#22411;&#12398;&#12469;&#12452;&#12488;&#12391;&#12377;&#12290;</p><ul>
  <li><strong>&#12471;&#12531;&#12503;&#12523;&#29256;</strong>&#65306;10&#19975;&#20870;&#12316;30&#19975;&#20870;</li>
  <li><strong>&#27161;&#28310;&#29256;</strong>&#65306;30&#19975;&#20870;&#12316;60&#19975;&#20870;</li>
  <li><strong>&#39640;&#21697;&#36074;&#29256;</strong>&#65306;60&#19975;&#20870;&#12316;150&#19975;&#20870;</li>
</ul><p>&#35443;&#12375;&#12367;&#12399;&#12300;<a href="/blog/detail.php?slug=landing-page-cost"><i class="fas fa-link"></i> &#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#30456;&#22580;</a>&#12301;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</p><h3 id="heading-11">3. EC&#12469;&#12452;&#12488;&#65288;&#12493;&#12483;&#12488;&#12471;&#12519;&#12483;&#12503;&#65289;</h3><p>&#21830;&#21697;&#12434;&#36009;&#22770;&#12377;&#12427;&#12383;&#12417;&#12398;&#12458;&#12531;&#12521;&#12452;&#12531;&#12473;&#12488;&#12450;&#12391;&#12377;&#12290;</p><ul>
  <li><strong>&#23567;&#35215;&#27169;&#65288;&#12316;50&#21830;&#21697;&#65289;</strong>&#65306;50&#19975;&#20870;&#12316;100&#19975;&#20870;</li>
  <li><strong>&#20013;&#35215;&#27169;&#65288;50&#12316;500&#21830;&#21697;&#65289;</strong>&#65306;100&#19975;&#20870;&#12316;300&#19975;&#20870;</li>
  <li><strong>&#22823;&#35215;&#27169;&#65288;500&#21830;&#21697;&#20197;&#19978;&#65289;</strong>&#65306;300&#19975;&#20870;&#12316;1,000&#19975;&#20870;&#20197;&#19978;</li>
</ul><div class="note">&#27880;&#24847;&#65306;&#27770;&#28168;&#12471;&#12473;&#12486;&#12512;&#12289;&#22312;&#24235;&#31649;&#29702;&#12289;&#20250;&#21729;&#27231;&#33021;&#12394;&#12393;&#12398;&#35201;&#20214;&#12395;&#12424;&#12426;&#12289;&#36027;&#29992;&#12399;&#22823;&#12365;&#12367;&#22793;&#21205;&#12375;&#12414;&#12377;&#12290;</div><h3 id="heading-12">4. &#12458;&#12454;&#12531;&#12489;&#12513;&#12487;&#12451;&#12450;&#12539;&#12502;&#12525;&#12464;&#12469;&#12452;&#12488;</h3><p>&#12467;&#12531;&#12486;&#12531;&#12484;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#12383;&#12417;&#12398;&#35352;&#20107;&#25237;&#31295;&#12469;&#12452;&#12488;&#12391;&#12377;&#12290;</p><ul>
  <li><strong>WordPress&#27083;&#31689;</strong>&#65306;30&#19975;&#20870;&#12316;80&#19975;&#20870;</li>
  <li><strong>&#12459;&#12473;&#12479;&#12512;CMS&#27083;&#31689;</strong>&#65306;100&#19975;&#20870;&#12316;300&#19975;&#20870;</li>
</ul><h3 id="heading-13">5. &#25505;&#29992;&#12469;&#12452;&#12488;</h3><p>&#27714;&#32887;&#32773;&#21521;&#12369;&#12395;&#12289;&#20225;&#26989;&#12398;&#39749;&#21147;&#12420;&#25505;&#29992;&#24773;&#22577;&#12434;&#30330;&#20449;&#12377;&#12427;&#12469;&#12452;&#12488;&#12391;&#12377;&#12290;</p><ul>
  <li><strong>&#31777;&#26131;&#29256;</strong>&#65306;30&#19975;&#20870;&#12316;60&#19975;&#20870;</li>
  <li><strong>&#20805;&#23455;&#29256;</strong>&#65306;60&#19975;&#20870;&#12316;150&#19975;&#20870;</li>
</ul><h3 id="heading-14">6. &#22810;&#35328;&#35486;&#12469;&#12452;&#12488;</h3><p>&#26085;&#26412;&#35486;&#12395;&#21152;&#12360;&#12390;&#33521;&#35486;&#12420;&#20013;&#22269;&#35486;&#12394;&#12393;&#12289;&#35079;&#25968;&#35328;&#35486;&#12395;&#23550;&#24540;&#12375;&#12383;&#12469;&#12452;&#12488;&#12391;&#12377;&#12290;</p><ul>
  <li><strong>&#22522;&#26412;&#26009;&#37329; + &#35328;&#35486;&#25968; &times; 30&#12316;50%</strong>&#12364;&#30446;&#23433;</li>
  <li>&#20363;&#65306;&#22522;&#26412;100&#19975;&#20870;&#12398;&#12469;&#12452;&#12488;&#12434;3&#35328;&#35486;&#23550;&#24540; &rarr; 160&#19975;&#20870;&#12316;200&#19975;&#20870;</li>
</ul><h3 id="heading-15">&#36027;&#29992;&#12395;&#21547;&#12414;&#12428;&#12427;&#38917;&#30446;</h3><p>&#19968;&#33324;&#30340;&#12395;&#12289;&#21046;&#20316;&#36027;&#29992;&#12395;&#12399;&#20197;&#19979;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#65306;</p><ul>
  <li>&#12498;&#12450;&#12522;&#12531;&#12464;&#12539;&#20225;&#30011;</li>
  <li>&#12487;&#12470;&#12452;&#12531;&#21046;&#20316;&#65288;&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12289;&#19979;&#23652;&#12506;&#12540;&#12472;&#65289;</li>
  <li>&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#65288;HTML/CSS/JavaScript&#65289;</li>
  <li>CMS&#23455;&#35013;&#65288;WordPress&#31561;&#65289;</li>
  <li>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#35373;&#32622;</li>
  <li>&#22522;&#26412;&#30340;&#12394;SEO&#23550;&#31574;</li>
  <li>&#12473;&#12510;&#12507;&#23550;&#24540;&#65288;&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;&#65289;</li>
  <li>&#32013;&#21697;&#12539;&#20844;&#38283;&#20316;&#26989;</li>
</ul><h3 id="heading-16">&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12377;&#12427;&#38917;&#30446;</h3><p>&#20197;&#19979;&#12399;&#21029;&#36884;&#36027;&#29992;&#12364;&#12363;&#12363;&#12427;&#22580;&#21512;&#12364;&#22810;&#12356;&#12398;&#12391;&#12289;&#35211;&#31309;&#12418;&#12426;&#26178;&#12395;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
  <li>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#21462;&#24471;&#12539;&#31649;&#29702;&#36027;&#65306;&#24180;&#38291;1,000&#20870;&#12316;5,000&#20870;</li>
  <li>&#12469;&#12540;&#12496;&#12540;&#22865;&#32004;&#12539;&#31649;&#29702;&#36027;&#65306;&#26376;&#38989;1,000&#20870;&#12316;10,000&#20870;</li>
  <li>&#20889;&#30495;&#25774;&#24433;&#12539;&#21205;&#30011;&#21046;&#20316;&#65306;5&#19975;&#20870;&#12316;50&#19975;&#20870;</li>
  <li>&#12467;&#12500;&#12540;&#12521;&#12452;&#12486;&#12451;&#12531;&#12464;&#65306;&#25991;&#23383;&#21336;&#20385;5&#20870;&#12316;50&#20870;</li>
  <li>&#20445;&#23432;&#12539;&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;&#65306;&#26376;&#38989;1&#19975;&#20870;&#12316;10&#19975;&#20870;</li>
  <li>SEO&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464;&#65306;&#26376;&#38989;5&#19975;&#20870;&#12316;50&#19975;&#20870;</li>
</ul><p>&#22823;&#20998;&#30476;&#20869;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#22806;&#27880;&#12377;&#12427;&#22580;&#21512;&#12289;&#22320;&#20803;&#12398;&#21046;&#20316;&#20250;&#31038;&#12399;&#22320;&#22495;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;<strong>&#22320;&#22495;&#23494;&#30528;&#22411;&#12398;SEO&#23550;&#31574;&#12420;&#12525;&#12540;&#12459;&#12523;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#12395;&#24375;&#12415;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h2 id="heading-17">&#22806;&#27880;&#20808;&#12398;&#36984;&#12403;&#26041;&#12304;7&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;&#12305;</h2><p>&#22806;&#27880;&#20808;&#12434;&#36984;&#12406;&#38555;&#12399;&#12289;&#20197;&#19979;&#12398;7&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#12481;&#12455;&#12483;&#12463;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-18">&#12509;&#12452;&#12531;&#12488;1&#65306;&#21046;&#20316;&#23455;&#32318;&#12434;&#12481;&#12455;&#12483;&#12463;</h3><p>&#36942;&#21435;&#12398;&#21046;&#20316;&#23455;&#32318;&#65288;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#65289;&#12434;&#24517;&#12378;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul>
  <li><strong>&#21516;&#26989;&#31278;&#12398;&#23455;&#32318;</strong>&#65306;&#33258;&#31038;&#12392;&#21516;&#12376;&#26989;&#31278;&#12398;&#12469;&#12452;&#12488;&#21046;&#20316;&#32076;&#39443;&#12364;&#12354;&#12427;&#12363;</li>
  <li><strong>&#12487;&#12470;&#12452;&#12531;&#12398;&#36074;</strong>&#65306;&#33258;&#31038;&#12398;&#12452;&#12513;&#12540;&#12472;&#12395;&#21512;&#12358;&#12487;&#12470;&#12452;&#12531;&#12364;&#12391;&#12365;&#12427;&#12363;</li>
  <li><strong>&#27231;&#33021;&#23455;&#35013;</strong>&#65306;&#24517;&#35201;&#12394;&#27231;&#33021;&#65288;&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#12289;&#20250;&#21729;&#27231;&#33021;&#12394;&#12393;&#65289;&#12398;&#23455;&#32318;&#12364;&#12354;&#12427;&#12363;</li>
  <li><strong>&#32013;&#26399;&#12539;&#20104;&#31639;&#24863;</strong>&#65306;&#39006;&#20284;&#26696;&#20214;&#12398;&#32013;&#26399;&#12420;&#20104;&#31639;&#24863;&#12434;&#30906;&#35469;</li>
</ul><p>&#23455;&#32318;&#12506;&#12540;&#12472;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#23455;&#38555;&#12395;&#21046;&#20316;&#12375;&#12383;&#12469;&#12452;&#12488;&#12434;&#35370;&#21839;&#12375;&#12390;&#12289;<strong>&#21205;&#20316;&#12420;&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;</strong>&#12418;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-19">&#12509;&#12452;&#12531;&#12488;2&#65306;&#24471;&#24847;&#20998;&#37326;&#12539;&#23554;&#38272;&#24615;</h3><p>&#21046;&#20316;&#20250;&#31038;&#12420;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12395;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#24471;&#24847;&#20998;&#37326;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><ul>
  <li><strong>&#12487;&#12470;&#12452;&#12531;&#37325;&#35222;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#34920;&#29694;&#12364;&#24471;&#24847;</li>
  <li><strong>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#37325;&#35222;</strong>&#65306;SEO&#12289;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#26368;&#36969;&#21270;&#12364;&#24471;&#24847;</li>
  <li><strong>&#25216;&#34899;&#37325;&#35222;</strong>&#65306;&#39640;&#24230;&#12394;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12289;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12364;&#24471;&#24847;</li>
  <li><strong>&#26989;&#30028;&#29305;&#21270;&#22411;</strong>&#65306;&#39154;&#39135;&#12289;&#21307;&#30274;&#12289;&#19981;&#21205;&#29987;&#12394;&#12393;&#29305;&#23450;&#26989;&#30028;&#12395;&#24375;&#12356;</li>
</ul><p>&#33258;&#31038;&#12398;&#12491;&#12540;&#12474;&#12392;&#21512;&#33268;&#12377;&#12427;&#23554;&#38272;&#24615;&#12434;&#25345;&#12388;&#22806;&#27880;&#20808;&#12434;&#36984;&#12403;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-20">&#12509;&#12452;&#12531;&#12488;3&#65306;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h3><p>&#21046;&#20316;&#26399;&#38291;&#20013;&#12289;&#20309;&#24230;&#12418;&#12420;&#12426;&#21462;&#12426;&#12364;&#30330;&#29983;&#12377;&#12427;&#12383;&#12417;&#12289;<strong>&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#21462;&#12426;&#12420;&#12377;&#12373;</strong>&#12399;&#37325;&#35201;&#12391;&#12377;&#12290;</p><ul>
  <li>&#21839;&#12356;&#21512;&#12431;&#12379;&#12408;&#12398;&#36820;&#20449;&#12473;&#12500;&#12540;&#12489;</li>
  <li>&#35500;&#26126;&#12398;&#12431;&#12363;&#12426;&#12420;&#12377;&#12373;</li>
  <li>&#25552;&#26696;&#21147;&#12539;&#12498;&#12450;&#12522;&#12531;&#12464;&#21147;</li>
  <li>&#23550;&#24540;&#12398;&#19969;&#23527;&#12373;</li>
</ul><p>&#21021;&#22238;&#30456;&#35527;&#26178;&#12398;&#21360;&#35937;&#12434;&#22823;&#20999;&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;&#23550;&#24540;&#12364;&#36933;&#12356;&#12289;&#35500;&#26126;&#12364;&#19981;&#26126;&#30637;&#12394;&#22580;&#21512;&#12399;&#35201;&#27880;&#24847;&#12391;&#12377;&#12290;</p><h3 id="heading-21">&#12509;&#12452;&#12531;&#12488;4&#65306;&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;</h3><p>&#12469;&#12452;&#12488;&#20844;&#38283;&#24460;&#12398;&#12469;&#12509;&#12540;&#12488;&#12418;&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12391;&#12377;&#12290;</p><ul>
  <li><strong>&#20445;&#23432;&#12539;&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;</strong>&#65306;&#23450;&#26399;&#30340;&#12394;&#26356;&#26032;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;</li>
  <li><strong>&#12488;&#12521;&#12502;&#12523;&#23550;&#24540;</strong>&#65306;&#12469;&#12452;&#12488;&#12395;&#21839;&#38988;&#12364;&#30330;&#29983;&#12375;&#12383;&#26178;&#12398;&#23550;&#24540;&#20307;&#21046;</li>
  <li><strong>&#26356;&#26032;&#20316;&#26989;</strong>&#65306;&#33258;&#31038;&#12391;&#26356;&#26032;&#12364;&#38627;&#12375;&#12356;&#22580;&#21512;&#12398;&#12469;&#12509;&#12540;&#12488;</li>
  <li><strong>&#36939;&#29992;&#12450;&#12489;&#12496;&#12452;&#12473;</strong>&#65306;&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12289;&#25913;&#21892;&#25552;&#26696;</li>
</ul><p>&#12469;&#12509;&#12540;&#12488;&#20869;&#23481;&#12289;&#23550;&#24540;&#26178;&#38291;&#12289;&#36027;&#29992;&#12434;&#20107;&#21069;&#12395;&#26126;&#30906;&#12395;&#12375;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-22">&#12509;&#12452;&#12531;&#12488;5&#65306;&#35211;&#31309;&#12418;&#12426;&#12398;&#26126;&#30906;&#12373;</h3><p>&#35211;&#31309;&#26360;&#12399;&#35443;&#32048;&#12414;&#12391;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#12481;&#12455;&#12483;&#12463;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul>
  <li>&#20316;&#26989;&#20869;&#23481;&#12398;&#26126;&#32048;&#65288;&#12487;&#12470;&#12452;&#12531;&#12289;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12289;&#27231;&#33021;&#23455;&#35013;&#12394;&#12393;&#65289;</li>
  <li>&#12506;&#12540;&#12472;&#25968;&#12289;&#20462;&#27491;&#22238;&#25968;</li>
  <li>&#32013;&#26399;</li>
  <li>&#25903;&#25173;&#12356;&#26465;&#20214;</li>
  <li>&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12377;&#12427;&#26465;&#20214;</li>
</ul><p>&#12300;&#19968;&#24335;&#9675;&#9675;&#20870;&#12301;&#12398;&#12424;&#12358;&#12394;&#26326;&#26151;&#12394;&#35211;&#31309;&#12418;&#12426;&#12399;&#36991;&#12369;&#12289;<strong>&#35443;&#32048;&#12394;&#20869;&#35379;</strong>&#12434;&#27714;&#12417;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-23">&#12509;&#12452;&#12531;&#12488;6&#65306;&#22865;&#32004;&#20869;&#23481;</h3><p>&#22865;&#32004;&#26360;&#12395;&#12399;&#20197;&#19979;&#12398;&#38917;&#30446;&#12364;&#26126;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul>
  <li>&#26989;&#21209;&#31684;&#22258;</li>
  <li>&#32013;&#26399;</li>
  <li>&#36027;&#29992;&#12392;&#25903;&#25173;&#12356;&#26465;&#20214;</li>
  <li>&#20462;&#27491;&#22238;&#25968;&#12539;&#31684;&#22258;</li>
  <li>&#33879;&#20316;&#27177;&#12539;&#25152;&#26377;&#27177;</li>
  <li>&#12461;&#12515;&#12531;&#12475;&#12523;&#26178;&#12398;&#35215;&#23450;</li>
  <li>&#25613;&#23475;&#36064;&#20767;&#12398;&#31684;&#22258;</li>
</ul><p>&#29305;&#12395;<strong>&#33879;&#20316;&#27177;</strong>&#12399;&#37325;&#35201;&#12391;&#12377;&#12290;&#32013;&#21697;&#24460;&#12289;&#33258;&#31038;&#12391;&#12469;&#12452;&#12488;&#12434;&#33258;&#30001;&#12395;&#20462;&#27491;&#12391;&#12365;&#12427;&#12363;&#12289;&#20182;&#31038;&#12395;&#31227;&#31649;&#12391;&#12365;&#12427;&#12363;&#12434;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-24">&#12509;&#12452;&#12531;&#12488;7&#65306;&#22320;&#22495;&#24615;</h3><p>&#22823;&#20998;&#30476;&#20869;&#12391;&#12499;&#12472;&#12493;&#12473;&#12434;&#23637;&#38283;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;<strong>&#22320;&#20803;&#12398;&#21046;&#20316;&#20250;&#31038;</strong>&#12434;&#36984;&#12406;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><ul>
  <li>&#23550;&#38754;&#12391;&#12398;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12364;&#21487;&#33021;</li>
  <li>&#22320;&#22495;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12383;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25552;&#26696;</li>
  <li>&#22320;&#22495;SEO&#23550;&#31574;&#65288;&#12300;&#22823;&#20998; &#9675;&#9675;&#12301;&#12394;&#12393;&#12398;&#12461;&#12540;&#12527;&#12540;&#12489;&#65289;&#12395;&#24375;&#12356;</li>
  <li>&#32202;&#24613;&#26178;&#12395;&#12377;&#12368;&#23550;&#24540;&#12375;&#12390;&#12418;&#12425;&#12360;&#12427;</li>
</ul><p>&#12300;<a href="/web-production.php"><i class="fas fa-link"></i> &#20313;&#26085;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;</a>&#12301;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#20869;&#12398;&#20225;&#26989;&#27096;&#21521;&#12369;&#12395;&#12289;&#22320;&#22495;&#29305;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;Web&#21046;&#20316;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h2 id="heading-25">&#12424;&#12367;&#12354;&#12427;&#12488;&#12521;&#12502;&#12523;&#12392;&#23550;&#31574;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#22806;&#27880;&#12391;&#12424;&#12367;&#30330;&#29983;&#12377;&#12427;&#12488;&#12521;&#12502;&#12523;&#12392;&#12289;&#12381;&#12398;&#23550;&#31574;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-26">&#12488;&#12521;&#12502;&#12523;1&#65306;&#32013;&#26399;&#36933;&#24310;</h3><p><strong>&#21407;&#22240;</strong>&#65306;</p><ul>
  <li>&#35201;&#20214;&#23450;&#32681;&#12364;&#26326;&#26151;</li>
  <li>&#20462;&#27491;&#20381;&#38972;&#12364;&#22810;&#12377;&#12366;&#12427;</li>
  <li>&#22806;&#27880;&#20808;&#12398;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#31649;&#29702;&#19981;&#36275;</li>
</ul><p><strong>&#23550;&#31574;</strong>&#65306;</p><ul>
  <li>&#22865;&#32004;&#21069;&#12395;&#35443;&#32048;&#12394;&#35201;&#20214;&#23450;&#32681;&#12434;&#34892;&#12358;</li>
  <li>&#20462;&#27491;&#22238;&#25968;&#12434;&#22865;&#32004;&#12395;&#26126;&#35352;&#12377;&#12427;</li>
  <li>&#23450;&#26399;&#30340;&#12394;&#36914;&#25431;&#22577;&#21578;&#12434;&#27714;&#12417;&#12427;</li>
  <li>&#32013;&#26399;&#36933;&#24310;&#26178;&#12398;&#12506;&#12490;&#12523;&#12486;&#12451;&#12434;&#22865;&#32004;&#12395;&#21547;&#12417;&#12427;</li>
</ul><h3 id="heading-27">&#12488;&#12521;&#12502;&#12523;2&#65306;&#12452;&#12513;&#12540;&#12472;&#12392;&#36949;&#12358;</h3><p><strong>&#21407;&#22240;</strong>&#65306;</p><ul>
  <li>&#12487;&#12470;&#12452;&#12531;&#12398;&#26041;&#21521;&#24615;&#12364;&#20849;&#26377;&#12391;&#12365;&#12390;&#12356;&#12394;&#12356;</li>
  <li>&#21442;&#32771;&#12469;&#12452;&#12488;&#12434;&#25552;&#31034;&#12375;&#12390;&#12356;&#12394;&#12356;</li>
  <li>&#25277;&#35937;&#30340;&#12394;&#25351;&#31034;&#65288;&#12300;&#12362;&#12375;&#12419;&#12428;&#12395;&#12301;&#12300;&#12363;&#12387;&#12371;&#12424;&#12367;&#12301;&#65289;</li>
</ul><p><strong>&#23550;&#31574;</strong>&#65306;</p><ul>
  <li>&#21442;&#32771;&#12469;&#12452;&#12488;&#12434;&#35079;&#25968;&#25552;&#31034;&#12377;&#12427;</li>
  <li>&#12487;&#12470;&#12452;&#12531;&#12467;&#12531;&#12475;&#12503;&#12488;&#12434;&#25991;&#26360;&#21270;&#12377;&#12427;</li>
  <li>&#12487;&#12470;&#12452;&#12531;&#26696;&#12398;&#27573;&#38542;&#12391;&#35079;&#25968;&#22238;&#30906;&#35469;</li>
  <li>&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#65288;&#35373;&#35336;&#22259;&#65289;&#12434;&#20808;&#12395;&#30906;&#35469;</li>
</ul><h3 id="heading-28">&#12488;&#12521;&#12502;&#12523;3&#65306;&#36861;&#21152;&#36027;&#29992;&#12398;&#35531;&#27714;</h3><p><strong>&#21407;&#22240;</strong>&#65306;</p><ul>
  <li>&#35211;&#31309;&#12418;&#12426;&#12398;&#31684;&#22258;&#12364;&#19981;&#26126;&#30906;</li>
  <li>&#36884;&#20013;&#12391;&#20181;&#27096;&#22793;&#26356;&#12364;&#30330;&#29983;</li>
  <li>&#20462;&#27491;&#22238;&#25968;&#12364;&#36229;&#36942;</li>
</ul><p><strong>&#23550;&#31574;</strong>&#65306;</p><ul>
  <li>&#35211;&#31309;&#12418;&#12426;&#26178;&#12395;&#21547;&#12414;&#12428;&#12427;&#31684;&#22258;&#12434;&#26126;&#30906;&#21270;</li>
  <li>&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12377;&#12427;&#26465;&#20214;&#12434;&#22865;&#32004;&#26360;&#12395;&#26126;&#35352;</li>
  <li>&#20181;&#27096;&#22793;&#26356;&#26178;&#12399;&#20107;&#21069;&#12395;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12427;</li>
</ul><h3 id="heading-29">&#12488;&#12521;&#12502;&#12523;4&#65306;&#36899;&#32097;&#12364;&#21462;&#12428;&#12394;&#12367;&#12394;&#12427;</h3><p><strong>&#21407;&#22240;</strong>&#65306;</p><ul>
  <li>&#20449;&#38972;&#24615;&#12398;&#20302;&#12356;&#22806;&#27880;&#20808;&#12434;&#36984;&#12435;&#12384;</li>
  <li>&#20491;&#20154;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12398;&#30149;&#27671;&#12539;&#20107;&#25925;</li>
</ul><p><strong>&#23550;&#31574;</strong>&#65306;</p><ul>
  <li>&#20107;&#21069;&#12395;&#23455;&#32318;&#12539;&#35413;&#21028;&#12434;&#30906;&#35469;</li>
  <li>&#22865;&#32004;&#26360;&#12434;&#24517;&#12378;&#20132;&#12431;&#12377;</li>
  <li>&#25903;&#25173;&#12356;&#12399;&#25104;&#26524;&#29289;&#32013;&#21697;&#24460;&#12289;&#12414;&#12383;&#12399;&#20998;&#21106;&#25173;&#12356;&#12395;&#12377;&#12427;</li>
  <li>&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12398;&#22580;&#21512;&#12289;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12398;&#20445;&#35388;&#21046;&#24230;&#12434;&#21033;&#29992;</li>
</ul><h3 id="heading-30">&#12488;&#12521;&#12502;&#12523;5&#65306;&#20844;&#38283;&#24460;&#12398;&#12488;&#12521;&#12502;&#12523;</h3><p><strong>&#21407;&#22240;</strong>&#65306;</p><ul>
  <li>&#12469;&#12540;&#12496;&#12540;&#12539;&#12489;&#12513;&#12452;&#12531;&#12398;&#31649;&#29702;&#12364;&#19981;&#26126;&#30906;</li>
  <li>&#12469;&#12452;&#12488;&#12398;&#20462;&#27491;&#26041;&#27861;&#12364;&#12431;&#12363;&#12425;&#12394;&#12356;</li>
  <li>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12364;&#19981;&#21313;&#20998;</li>
</ul><p><strong>&#23550;&#31574;</strong>&#65306;</p><ul>
  <li>&#12469;&#12540;&#12496;&#12540;&#12539;&#12489;&#12513;&#12452;&#12531;&#12398;&#31649;&#29702;&#27177;&#38480;&#12434;&#33258;&#31038;&#12391;&#25345;&#12388;</li>
  <li>WordPress&#31561;&#12398;CMS&#31649;&#29702;&#26041;&#27861;&#12398;&#30740;&#20462;&#12434;&#21463;&#12369;&#12427;</li>
  <li>&#20445;&#23432;&#22865;&#32004;&#12434;&#32080;&#12406;</li>
  <li>&#23450;&#26399;&#30340;&#12394;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#20307;&#21046;&#12434;&#27083;&#31689;</li>
</ul><div class="warning">&#37325;&#35201;&#65306;&#12469;&#12540;&#12496;&#12540;&#12420;&#12489;&#12513;&#12452;&#12531;&#12398;&#22865;&#32004;&#12434;&#22806;&#27880;&#20808;&#21517;&#32681;&#12395;&#12375;&#12390;&#12375;&#12414;&#12358;&#12392;&#12289;&#24460;&#12391;&#31227;&#31649;&#12364;&#22256;&#38627;&#12395;&#12394;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24517;&#12378;&#33258;&#31038;&#21517;&#32681;&#12391;&#22865;&#32004;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</div><h2 id="heading-31">&#22806;&#27880;&#21069;&#12395;&#12420;&#12427;&#12409;&#12365;&#28310;&#20633;</h2><p>&#12473;&#12512;&#12540;&#12474;&#12395;&#22806;&#27880;&#12434;&#36914;&#12417;&#12427;&#12383;&#12417;&#12289;&#20197;&#19979;&#12398;&#28310;&#20633;&#12434;&#12375;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-32">1. &#12469;&#12452;&#12488;&#12398;&#30446;&#30340;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</h3><ul>
  <li>&#38598;&#23458;&#12434;&#22679;&#12420;&#12377;</li>
  <li>&#25505;&#29992;&#12434;&#24375;&#21270;&#12377;&#12427;</li>
  <li>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#21521;&#19978;&#12373;&#12379;&#12427;</li>
  <li>&#12458;&#12531;&#12521;&#12452;&#12531;&#36009;&#22770;&#12434;&#22987;&#12417;&#12427;</li>
</ul><h3 id="heading-33">2. &#12479;&#12540;&#12466;&#12483;&#12488;&#12518;&#12540;&#12470;&#12540;&#12434;&#23450;&#32681;</h3><ul>
  <li>&#24180;&#40802;&#23652;&#12289;&#24615;&#21029;</li>
  <li>&#32887;&#26989;&#12289;&#25152;&#24471;&#23652;</li>
  <li>&#33288;&#21619;&#38306;&#24515;&#12289;&#24745;&#12415;</li>
  <li>&#22320;&#22495;&#65288;&#22823;&#20998;&#30476;&#20869;&#12289;&#20840;&#22269;&#12289;&#28023;&#22806;&#12394;&#12393;&#65289;</li>
</ul><h3 id="heading-34">3. &#24517;&#35201;&#12394;&#27231;&#33021;&#12434;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;</h3><ul>
  <li>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;</li>
  <li>&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;</li>
  <li>&#20250;&#21729;&#27231;&#33021;</li>
  <li>&#12502;&#12525;&#12464;&#27231;&#33021;</li>
  <li>&#22810;&#35328;&#35486;&#23550;&#24540;</li>
</ul><h3 id="heading-35">4. &#20104;&#31639;&#12392;&#32013;&#26399;&#12434;&#27770;&#12417;&#12427;</h3><ul>
  <li>&#21046;&#20316;&#36027;&#29992;&#12398;&#20104;&#31639;&#19978;&#38480;</li>
  <li>&#26376;&#38989;&#36939;&#29992;&#36027;&#29992;&#12398;&#20104;&#31639;</li>
  <li>&#24076;&#26395;&#32013;&#26399;&#65288;&#20313;&#35029;&#12434;&#25345;&#12387;&#12390;&#35373;&#23450;&#65289;</li>
</ul><h3 id="heading-36">5. &#21442;&#32771;&#12469;&#12452;&#12488;&#12434;&#38598;&#12417;&#12427;</h3><ul>
  <li>&#12487;&#12470;&#12452;&#12531;&#12398;&#21442;&#32771;</li>
  <li>&#27231;&#33021;&#12398;&#21442;&#32771;</li>
  <li>&#12467;&#12531;&#12486;&#12531;&#12484;&#27083;&#25104;&#12398;&#21442;&#32771;</li>
</ul><h3 id="heading-37">6. &#12467;&#12531;&#12486;&#12531;&#12484;&#32032;&#26448;&#12434;&#28310;&#20633;</h3><ul>
  <li>&#20250;&#31038;&#26696;&#20869;&#12289;&#20107;&#26989;&#20869;&#23481;&#12398;&#25991;&#31456;</li>
  <li>&#20889;&#30495;&#12539;&#30011;&#20687;&#32032;&#26448;</li>
  <li>&#12525;&#12468;&#12487;&#12540;&#12479;</li>
</ul><p>&#12371;&#12428;&#12425;&#12434;&#25972;&#29702;&#12375;&#12383;<strong>RFP&#65288;&#25552;&#26696;&#20381;&#38972;&#26360;&#65289;</strong>&#12434;&#20316;&#25104;&#12377;&#12427;&#12392;&#12289;&#22806;&#27880;&#20808;&#12363;&#12425;&#30340;&#30906;&#12394;&#35211;&#31309;&#12418;&#12426;&#12392;&#25552;&#26696;&#12364;&#24471;&#12425;&#12428;&#12414;&#12377;&#12290;</p><h2 id="heading-38">&#22806;&#27880;&#20808;&#12392;&#12398;&#19978;&#25163;&#12394;&#20184;&#12365;&#21512;&#12356;&#26041;</h2><p>&#21046;&#20316;&#12434;&#12473;&#12512;&#12540;&#12474;&#12395;&#36914;&#12417;&#12427;&#12383;&#12417;&#12398;&#12467;&#12484;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-39">1. &#23450;&#26399;&#30340;&#12394;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12434;&#35373;&#23450;</h3><p>&#36913;1&#22238;&#12289;&#12414;&#12383;&#12399;&#37325;&#35201;&#12394;&#12501;&#12455;&#12540;&#12474;&#12372;&#12392;&#12395;&#36914;&#25431;&#30906;&#35469;&#12398;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12434;&#34892;&#12356;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-40">2. &#31379;&#21475;&#25285;&#24403;&#32773;&#12434;&#19968;&#26412;&#21270;</h3><p>&#31038;&#20869;&#12398;&#35079;&#25968;&#12398;&#20154;&#38291;&#12364;&#30452;&#25509;&#25351;&#31034;&#12434;&#20986;&#12377;&#12392;&#12289;&#28151;&#20081;&#12434;&#25307;&#12365;&#12414;&#12377;&#12290;&#31379;&#21475;&#25285;&#24403;&#32773;&#12434;&#27770;&#12417;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-41">3. &#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12399;&#20855;&#20307;&#30340;&#12395;</h3><p>&#12300;&#12418;&#12387;&#12392;&#12362;&#12375;&#12419;&#12428;&#12395;&#12301;&#12391;&#12399;&#12394;&#12367;&#12289;&#12300;&#21442;&#32771;&#12469;&#12452;&#12488;A&#12398;&#12424;&#12358;&#12394;&#33394;&#20351;&#12356;&#12391;&#12301;&#12392;&#20855;&#20307;&#30340;&#12395;&#20253;&#12360;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-42">4. &#26089;&#12417;&#12398;&#30906;&#35469;&#12539;&#25215;&#35469;</h3><p>&#12487;&#12470;&#12452;&#12531;&#26696;&#12420;&#20462;&#27491;&#26696;&#12398;&#30906;&#35469;&#20381;&#38972;&#12399;&#12289;&#12394;&#12427;&#12409;&#12367;&#26089;&#12367;&#23550;&#24540;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;&#30906;&#35469;&#36933;&#12428;&#12399;&#32013;&#26399;&#36933;&#24310;&#12395;&#12388;&#12394;&#12364;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-43">5. &#20449;&#38972;&#38306;&#20418;&#12434;&#27083;&#31689;</h3><p>&#19968;&#24230;&#33391;&#12356;&#38306;&#20418;&#12434;&#31689;&#12369;&#12383;&#22806;&#27880;&#20808;&#12392;&#12399;&#12289;&#38263;&#26399;&#30340;&#12394;&#12497;&#12540;&#12488;&#12490;&#12540;&#12471;&#12483;&#12503;&#12434;&#32080;&#12406;&#12371;&#12392;&#12391;&#12289;&#33258;&#31038;&#12398;&#12499;&#12472;&#12493;&#12473;&#12408;&#12398;&#29702;&#35299;&#12364;&#28145;&#12414;&#12426;&#12289;&#12424;&#12426;&#33391;&#12356;&#25552;&#26696;&#12364;&#24471;&#12425;&#12428;&#12414;&#12377;&#12290;</p><p>&#12300;<a href="/blog/detail.php?slug=website-production-flow"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#27969;&#12428;</a>&#12301;&#12391;&#12399;&#12289;&#30330;&#27880;&#12363;&#12425;&#20844;&#38283;&#12414;&#12391;&#12398;&#35443;&#32048;&#12394;&#12503;&#12525;&#12475;&#12473;&#12434;&#35299;&#35500;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h2 id="heading-44">&#12414;&#12392;&#12417;&#65306;&#26368;&#36969;&#12394;&#22806;&#27880;&#20808;&#12434;&#35211;&#12388;&#12369;&#12424;&#12358;</h2><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#22806;&#27880;&#12395;&#12388;&#12356;&#12390;&#12289;&#20197;&#19979;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#35299;&#35500;&#12375;&#12414;&#12375;&#12383;&#65306;</p><ol>
  <li><strong>&#22806;&#27880;&#20808;&#12398;&#31278;&#39006;</strong>&#65306;&#21046;&#20316;&#20250;&#31038;&#12289;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12289;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12398;&#29305;&#24500;</li>
  <li><strong>&#36027;&#29992;&#30456;&#22580;</strong>&#65306;&#12469;&#12452;&#12488;&#12479;&#12452;&#12503;&#21029;&#12398;&#36027;&#29992;&#30446;&#23433;</li>
  <li><strong>&#36984;&#12403;&#26041;</strong>&#65306;&#23455;&#32318;&#12289;&#23554;&#38272;&#24615;&#12289;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12289;&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;&#12394;&#12393;&#12434;&#12481;&#12455;&#12483;&#12463;</li>
  <li><strong>&#12488;&#12521;&#12502;&#12523;&#23550;&#31574;</strong>&#65306;&#12424;&#12367;&#12354;&#12427;&#12488;&#12521;&#12502;&#12523;&#12392;&#20107;&#21069;&#23550;&#31574;</li>
  <li><strong>&#28310;&#20633;&#12392;&#20184;&#12365;&#21512;&#12356;&#26041;</strong>&#65306;&#12473;&#12512;&#12540;&#12474;&#12395;&#36914;&#12417;&#12427;&#12383;&#12417;&#12398;&#12467;&#12484;</li>

<hr style="margin: 50px 0; border: none; border-top: 1px solid #ddd;">

<div class="note-box">
    <h4><i class="fas fa-book"></i> &#21442;&#32771;&#25991;&#29486;&#12539;&#12487;&#12540;&#12479;&#12477;&#12540;&#12473;</h4>
    <p style="font-size: 14px;">&#26412;&#35352;&#20107;&#12391;&#32057;&#20171;&#12375;&#12383;&#22806;&#27880;&#12398;&#36027;&#29992;&#30456;&#22580;&#12539;&#35211;&#31309;&#12418;&#12426;&#24773;&#22577;&#12399;&#12289;&#19994;&#30028;&#12398;&#19968;&#33324;&#30340;&#12394;&#24773;&#22577;&#12395;&#22522;&#12389;&#12356;&#12390;&#12356;&#12414;&#12377;&#65288;2024-2025&#24180;&#65289;&#65306;</p>
    <ul style="font-size: 14px; line-height: 1.8;">
        <li><strong>Web&#21046;&#20316;&#20250;&#31038;&#12539;&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12469;&#12540;&#12499;&#12473;</strong><br>
        &#12463;&#12521;&#12454;&#12489;&#12527;&#12540;&#12463;&#12473;&#12539;&#12521;&#12531;&#12469;&#12540;&#12474;&#12539;&#12467;&#12467;&#12490;&#12521;&#12394;&#12393;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12395;&#25522;&#36617;&#12373;&#12428;&#12427;Web&#21046;&#20316;&#12398;&#19968;&#33324;&#30340;&#12394;&#26009;&#37329;&#30456;&#22580;&#12539;&#22810;&#35328;&#35486;&#23550;&#24540;&#12398;&#36861;&#21152;&#36027;&#29992;&#30456;&#22580;&#12434;&#21442;&#29031;<br>
        <a href="https://crowdworks.jp/" target="_blank" rel="noopener noreferrer" class="external-link">https://crowdworks.jp/</a><br>
        <a href="https://www.lancers.jp/" target="_blank" rel="noopener noreferrer" class="external-link">https://www.lancers.jp/</a><br>
        <a href="https://coconala.com/" target="_blank" rel="noopener noreferrer" class="external-link">https://coconala.com/</a>
        </li>
        <li><strong>&#32076;&#28168;&#29987;&#26989;&#30465;&#12539;&#29420;&#31435;&#34892;&#25919;&#27861;&#20154;&#24773;&#22577;&#20966;&#29702;&#25512;&#36914;&#27231;&#27083;</strong><br>
        &#12300;&#24773;&#22577;&#12469;&#12540;&#12499;&#12473;&#29987;&#26989;&#30333;&#26360;&#12301;&#65288;Web&#21046;&#20316;&#12539;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#12398;&#36027;&#29992;&#30456;&#22580;&#12539;&#24037;&#25968;&#12395;&#38306;&#12377;&#12427;&#26989;&#30028;&#27161;&#28310;&#12487;&#12540;&#12479;&#65289;<br>
        <a href="https://www.meti.go.jp/statistics/" target="_blank" rel="noopener noreferrer" class="external-link">https://www.meti.go.jp/statistics/</a>
        </li>
        <li><strong>Web&#21046;&#20316;&#20250;&#31038;&#26908;&#32034;&#12539;&#27604;&#36611;&#12469;&#12540;&#12499;&#12473;</strong><br>
        Web&#24185;&#20107;&#12539;&#12450;&#12452;&#12511;&#12484;&#12394;&#12393;&#12398;&#27604;&#36611;&#12469;&#12540;&#12499;&#12473;&#12395;&#25522;&#36617;&#12373;&#12428;&#12427;&#21046;&#20316;&#20250;&#31038;&#12539;&#12501;&#12522;&#12540;&#12521;&#12531;&#12473;&#12398;&#19968;&#33324;&#30340;&#12394;&#26009;&#37329;&#30456;&#22580;&#12434;&#21442;&#29031;<br>
        <a href="https://web-kanji.com/" target="_blank" rel="noopener noreferrer" class="external-link">https://web-kanji.com/</a><br>
        <a href="https://imitsu.jp/" target="_blank" rel="noopener noreferrer" class="external-link">https://imitsu.jp/</a>
        </li>
    </ul>
</div>

</ol><p>&#26368;&#36969;&#12394;&#22806;&#27880;&#20808;&#12434;&#36984;&#12406;&#12383;&#12417;&#12395;&#12399;&#12289;<strong>&#33258;&#31038;&#12398;&#12491;&#12540;&#12474;&#12392;&#20104;&#31639;&#12434;&#26126;&#30906;&#12395;&#12375;&#12289;&#35079;&#25968;&#12398;&#22806;&#27880;&#20808;&#12434;&#27604;&#36611;&#26908;&#35342;&#12377;&#12427;&#12371;&#12392;</strong>&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;&#23433;&#12373;&#12384;&#12369;&#12391;&#36984;&#12406;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#23455;&#32318;&#12289;&#23554;&#38272;&#24615;&#12289;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#21462;&#12426;&#12420;&#12377;&#12373;&#12394;&#12393;&#12289;&#32207;&#21512;&#30340;&#12395;&#21028;&#26029;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p>&#22823;&#20998;&#30476;&#20869;&#12398;&#20225;&#26989;&#27096;&#12391;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#22806;&#27880;&#12434;&#26908;&#35342;&#12373;&#12428;&#12390;&#12356;&#12427;&#26041;&#12399;&#12289;&#22320;&#22495;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12383;&#22320;&#20803;&#12398;&#21046;&#20316;&#20250;&#31038;&#12395;&#30456;&#35527;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#23550;&#38754;&#12391;&#12398;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12420;&#12289;&#22320;&#22495;SEO&#23550;&#31574;&#12394;&#12393;&#12289;&#22320;&#20803;&#12394;&#12425;&#12391;&#12399;&#12398;&#12513;&#12522;&#12483;&#12488;&#12364;&#24471;&#12425;&#12428;&#12414;&#12377;&#12290;</p><div class="tip">&#20313;&#26085;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#20869;&#12398;&#20225;&#26989;&#27096;&#21521;&#12369;&#12395;&#12289;&#21021;&#22238;&#28961;&#26009;&#30456;&#35527;&#12434;&#23455;&#26045;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12300;&#12393;&#12435;&#12394;&#12469;&#12452;&#12488;&#12364;&#24517;&#35201;&#12363;&#12301;&#12300;&#20104;&#31639;&#12399;&#12393;&#12398;&#12367;&#12425;&#12356;&#12363;&#12301;&#12394;&#12393;&#12289;&#12362;&#27671;&#36605;&#12395;<a href="/contact.php"><i class="fas fa-envelope"></i> &#12372;&#30456;&#35527;</a>&#12367;&#12384;&#12373;&#12356;&#12290;</div><h2 id="heading-45">&#21442;&#32771;&#12522;&#12531;&#12463;&#12539;&#38306;&#36899;&#35352;&#20107;</h2><h3 id="heading-46">&#12463;&#12521;&#12454;&#12489;&#12477;&#12540;&#12471;&#12531;&#12464;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;</h3><ul>
  <li><a href="https://crowdworks.jp/" target="_blank" rel="noopener noreferrer">&#12463;&#12521;&#12454;&#12489;&#12527;&#12540;&#12463;&#12473;</a></li>
  <li><a href="https://www.lancers.jp/" target="_blank" rel="noopener noreferrer">&#12521;&#12531;&#12469;&#12540;&#12474;</a></li>
  <li><a href="https://coconala.com/" target="_blank" rel="noopener noreferrer">&#12467;&#12467;&#12490;&#12521;</a></li>
</ul><h3 id="heading-47">&#21046;&#20316;&#20250;&#31038;&#26908;&#32034;&#12469;&#12452;&#12488;</h3><ul>
  <li><a href="https://web-kanji.com/" target="_blank" rel="noopener noreferrer">Web&#24185;&#20107;</a></li>
  <li><a href="https://imitsu.jp/" target="_blank" rel="noopener noreferrer">&#12450;&#12452;&#12511;&#12484;</a></li>
</ul><h3 id="heading-48">&#38306;&#36899;&#35352;&#20107;</h3><ul>
  <li><a href="/blog/detail.php?slug=website-production-cost"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#30456;&#22580;</a></li>
  <li><a href="/blog/detail.php?slug=website-production-flow"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#27969;&#12428;</a></li>
  <li><a href="/blog/detail.php?slug=website-comparison-points"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#12398;&#27604;&#36611;&#12509;&#12452;&#12531;&#12488;</a></li>
  <li><a href="/web-production.php"><i class="fas fa-link"></i> &#20313;&#26085;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;</a></li>
</ul><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#22806;&#27880;&#12395;&#12388;&#12356;&#12390;&#12289;&#12372;&#19981;&#26126;&#12394;&#28857;&#12420;&#12372;&#30456;&#35527;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#12425;&#12289;<a href="/contact.php">&#12362;&#27671;&#36605;&#12395;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</a>&#12367;&#12384;&#12373;&#12356;&#12290;</p>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>