<p class="lead">&#12300;&#20182;&#31038;&#12399;&#12393;&#12358;&#12420;&#12387;&#12390;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#25104;&#21151;&#12375;&#12383;&#12398;&#65311;&#12301;&mdash;&mdash;&#26989;&#31278;&#12372;&#12392;&#12395;&#30064;&#12394;&#12427;&#25104;&#21151;&#12497;&#12479;&#12540;&#12531;&#12434;&#30693;&#12427;&#12371;&#12392;&#12391;&#12289;&#33258;&#31038;&#12395;&#24540;&#29992;&#12391;&#12365;&#12427;&#12498;&#12531;&#12488;&#12364;&#35211;&#12388;&#12363;&#12426;&#12414;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;10&#12398;&#26989;&#31278;&#21029;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#12392;&#12289;&#12381;&#12398;&#25104;&#21151;&#35201;&#22240;&#12434;&#24505;&#24213;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><section>
  <h2 id="heading-0">&#25104;&#21151;&#20107;&#20363;1&#65306;IT&#12539;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#26989;&#30028;&#65372;Apple&#65288;&#38761;&#26032;&#24615;&#12398;&#12502;&#12521;&#12531;&#12489;&#21270;&#65289;</h2>

  <h3 id="heading-1">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;Think Different&#12301;&mdash;&mdash; &#26082;&#25104;&#27010;&#24565;&#12434;&#25171;&#12385;&#30772;&#12427;&#38761;&#26032;&#24615;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#35069;&#21697;&#12398;&#27231;&#33021;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12487;&#12470;&#12452;&#12531;&#12539;&#12518;&#12540;&#12470;&#12540;&#20307;&#39443;&#12398;&#32113;&#21512;</li>
    <li><strong>&#19968;&#36011;&#24615;&#65306;</strong>Apple Store&#12398;&#31354;&#38291;&#12487;&#12470;&#12452;&#12531;&#12289;&#35069;&#21697;&#12497;&#12483;&#12465;&#12540;&#12472;&#12289;&#24195;&#21578;&#12289;&#20840;&#12390;&#12364;&#21516;&#12376;&#19990;&#30028;&#35251;</li>
  </ul>

  <h3 id="heading-2">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>Apple&#12399;&#12300;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#20225;&#26989;&#12301;&#12391;&#12399;&#12394;&#12367;&#12300;&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;&#20225;&#26989;&#12301;&#12392;&#12375;&#12390;&#12502;&#12521;&#12531;&#12489;&#12434;&#27083;&#31689;&#12290;&#35069;&#21697;&#12434;&#36023;&#12358;=&#12450;&#12483;&#12503;&#12523;&#12398;&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;&#12289;&#12392;&#12356;&#12358;&#24863;&#24773;&#30340;&#20385;&#20516;&#12434;&#25552;&#20379;&#12375;&#12414;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-3">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#27231;&#33021;&#12473;&#12506;&#12483;&#12463;&#12391;&#12399;&#12394;&#12367;&#12289;&#39015;&#23458;&#12364;&#24471;&#12425;&#12428;&#12427;&#12300;&#20307;&#39443;&#12301;&#12434;&#22770;&#12427;</li>
    <li>&#20840;&#12390;&#12398;&#39015;&#23458;&#25509;&#28857;&#12391;&#19968;&#36011;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12434;&#25552;&#20379;</li>
    <li>&#12503;&#12524;&#12511;&#12450;&#12512;&#20385;&#26684;&#12391;&#12418;&#36984;&#12400;&#12428;&#12427;&#12502;&#12521;&#12531;&#12489;&#21147;&#12398;&#27083;&#31689;</li>
  </ul>
</section><section>
  <h2 id="heading-4">&#25104;&#21151;&#20107;&#20363;2&#65306;&#39154;&#39135;&#26989;&#30028;&#65372;&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#65288;&#31532;&#19977;&#12398;&#22580;&#25152;&#65289;</h2>

  <h3 id="heading-5">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;Third Place&#65288;&#23478;&#12391;&#12418;&#32887;&#22580;&#12391;&#12418;&#12394;&#12356;&#31532;&#19977;&#12398;&#22580;&#25152;&#65289;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#12467;&#12540;&#12498;&#12540;&#12391;&#12399;&#12394;&#12367;&#12300;&#31354;&#38291;&#20307;&#39443;&#12301;&#12434;&#36009;&#22770;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#23621;&#24515;&#22320;&#12398;&#33391;&#12356;&#22580;&#25152;&#12434;&#27714;&#12417;&#12427;&#37117;&#24066;&#29983;&#27963;&#32773;</li>
  </ul>

  <h3 id="heading-6">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#12467;&#12540;&#12498;&#12540;&#12481;&#12455;&#12540;&#12531;&#12391;&#12354;&#12426;&#12394;&#12364;&#12425;&#12289;&#12300;&#12367;&#12388;&#12429;&#12370;&#12427;&#31354;&#38291;&#12301;&#12392;&#12356;&#12358;&#28961;&#24418;&#20385;&#20516;&#12434;&#20013;&#24515;&#12395;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12290;&#24215;&#33303;&#12487;&#12470;&#12452;&#12531;&#12289;BGM&#12289;&#29031;&#26126;&#12289;&#20840;&#12390;&#12364;&#12300;&#23621;&#24515;&#22320;&#12398;&#33391;&#12373;&#12301;&#12434;&#28436;&#20986;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>

  <h3 id="heading-7">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#21830;&#21697;&#12381;&#12398;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#21830;&#21697;&#12434;&#36890;&#12376;&#12383;&#12300;&#20307;&#39443;&#12301;&#12434;&#35373;&#35336;</li>
    <li>&#20385;&#26684;&#12424;&#12426;&#20385;&#20516;&mdash;&mdash;&#39640;&#21336;&#20385;&#12391;&#12418;&#36984;&#12400;&#12428;&#12427;&#29702;&#30001;&#12434;&#26126;&#30906;&#12395;</li>
    <li>&#39015;&#23458;&#12364;&#12300;&#33258;&#20998;&#12398;&#23621;&#22580;&#25152;&#12301;&#12392;&#24863;&#12376;&#12427;&#12502;&#12521;&#12531;&#12489;&#20316;&#12426;</li>
  </ul>
</section><section>
  <h2 id="heading-8">&#25104;&#21151;&#20107;&#20363;3&#65306;&#12450;&#12497;&#12524;&#12523;&#26989;&#30028;&#65372;&#12518;&#12491;&#12463;&#12525;&#65288;LifeWear&#12398;&#21746;&#23398;&#65289;</h2>

  <h3 id="heading-9">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;LifeWear&#65288;&#31350;&#26997;&#12398;&#26222;&#27573;&#30528;&#65289;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#39640;&#21697;&#36074;&#12539;&#12471;&#12531;&#12503;&#12523;&#12539;&#25163;&#38915;&#12394;&#20385;&#26684;&#12398;&#20001;&#31435;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#27969;&#34892;&#12395;&#24038;&#21491;&#12373;&#12428;&#12378;&#12289;&#36074;&#12434;&#27714;&#12417;&#12427;&#24133;&#24195;&#12356;&#23652;</li>
  </ul>

  <h3 id="heading-10">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#12300;&#23433;&#12363;&#12429;&#12358;&#24746;&#12363;&#12429;&#12358;&#12301;&#12398;&#12452;&#12513;&#12540;&#12472;&#12363;&#12425;&#33073;&#21364;&#12375;&#12289;&#25216;&#34899;&#38761;&#26032;&#65288;&#12498;&#12540;&#12488;&#12486;&#12483;&#12463;&#12289;&#12456;&#12450;&#12522;&#12474;&#12512;&#31561;&#65289;&#12434;&#35380;&#27714;&#12290;&#12464;&#12525;&#12540;&#12496;&#12523;&#23637;&#38283;&#12391;&#12418;&#19968;&#36011;&#12375;&#12383;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#30330;&#20449;&#12375;&#12414;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-11">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#12300;&#23433;&#12356;&#12301;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12300;&#39640;&#21697;&#36074;&times;&#36969;&#27491;&#20385;&#26684;&#12301;&#12398;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</li>
    <li>&#25216;&#34899;&#21147;&#12539;&#27231;&#33021;&#24615;&#12434;&#26126;&#30906;&#12395;&#35380;&#27714;</li>
    <li>&#12464;&#12525;&#12540;&#12496;&#12523;&#24066;&#22580;&#12391;&#12418;&#36890;&#29992;&#12377;&#12427;&#26222;&#36941;&#30340;&#12394;&#20385;&#20516;&#12398;&#35373;&#23450;</li>
  </ul>
</section><section>
  <h2 id="heading-12">&#25104;&#21151;&#20107;&#20363;4&#65306;&#33258;&#21205;&#36554;&#26989;&#30028;&#65372;&#12486;&#12473;&#12521;&#65288;&#29872;&#22659;&times;&#38761;&#26032;&#12398;&#12502;&#12521;&#12531;&#12489;&#65289;</h2>

  <h3 id="heading-13">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;&#25345;&#32154;&#21487;&#33021;&#12394;&#12456;&#12493;&#12523;&#12462;&#12540;&#12408;&#12398;&#31227;&#34892;&#12434;&#21152;&#36895;&#12377;&#12427;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>EV&#65288;&#38651;&#27671;&#33258;&#21205;&#36554;&#65289;&times; &#26368;&#20808;&#31471;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#29872;&#22659;&#24847;&#35672;&#12364;&#39640;&#12367;&#12289;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12395;&#25935;&#24863;&#12394;&#23500;&#35029;&#23652;</li>
  </ul>

  <h3 id="heading-14">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#24467;&#26469;&#12398;&#33258;&#21205;&#36554;&#12513;&#12540;&#12459;&#12540;&#12392;&#12399;&#30064;&#12394;&#12426;&#12289;&#12300;&#12511;&#12483;&#12471;&#12519;&#12531;&#37325;&#35222;&#12301;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12290;&#12452;&#12540;&#12525;&#12531;&#12539;&#12510;&#12473;&#12463;&#12392;&#12356;&#12358;&#24375;&#21147;&#12394;&#20491;&#20154;&#12502;&#12521;&#12531;&#12489;&#12418;&#30456;&#20055;&#21177;&#26524;&#12434;&#29983;&#12415;&#12414;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-15">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#31038;&#20250;&#30340;&#24847;&#32681;&#65288;&#12497;&#12540;&#12497;&#12473;&#65289;&#12434;&#21069;&#38754;&#12395;&#20986;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</li>
    <li>&#21109;&#26989;&#32773;&#12539;&#32076;&#21942;&#32773;&#12398;&#20491;&#20154;&#12502;&#12521;&#12531;&#12489;&#12392;&#12398;&#36899;&#25658;</li>
    <li>&#26082;&#23384;&#26989;&#30028;&#12398;&#24120;&#35672;&#12434;&#35206;&#12377;&#12300;&#30772;&#22730;&#30340;&#12452;&#12494;&#12505;&#12540;&#12471;&#12519;&#12531;&#12301;&#12398;&#35380;&#27714;</li>
  </ul>
</section><section>
  <h2 id="heading-16">&#25104;&#21151;&#20107;&#20363;5&#65306;&#21270;&#31911;&#21697;&#26989;&#30028;&#65372;&#36039;&#29983;&#22530;&#65288;&#26085;&#26412;&#12398;&#32654;&#12398;&#20253;&#32113;&times;&#38761;&#26032;&#65289;</h2>

  <h3 id="heading-17">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;A Beautiful Life&#65288;&#32654;&#12375;&#12367;&#29983;&#12365;&#12427;&#65289;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#26085;&#26412;&#12398;&#32654;&#24847;&#35672; &times; &#31185;&#23398;&#30340;&#30740;&#31350;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#12464;&#12525;&#12540;&#12496;&#12523;&#12395;&#23637;&#38283;&#12375;&#12388;&#12388;&#12289;&#26085;&#26412;&#12398;&#20253;&#32113;&#32654;&#12434;&#27714;&#12417;&#12427;&#23652;</li>
  </ul>

  <h3 id="heading-18">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#21109;&#26989;150&#24180;&#12398;&#27508;&#21490;&#12434;&#25345;&#12385;&#12394;&#12364;&#12425;&#12289;&#24120;&#12395;&#26178;&#20195;&#12395;&#21512;&#12431;&#12379;&#12383;&#12502;&#12521;&#12531;&#12489;&#21047;&#26032;&#12434;&#23455;&#26045;&#12290;&#12464;&#12525;&#12540;&#12496;&#12523;&#23637;&#38283;&#12391;&#12418;&#12300;&#26085;&#26412;&#30330;&#12301;&#12398;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12434;&#20445;&#12385;&#32154;&#12369;&#12414;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-19">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#20253;&#32113;&#12392;&#38761;&#26032;&#12398;&#12496;&#12521;&#12531;&#12473;&mdash;&mdash;&#27508;&#21490;&#12434;&#23432;&#12426;&#12388;&#12388;&#26178;&#20195;&#12395;&#36969;&#24540;</li>
    <li>&#31185;&#23398;&#30340;&#26681;&#25312;&#65288;&#30740;&#31350;&#38283;&#30330;&#21147;&#65289;&#12434;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12395;</li>
    <li>&#26085;&#26412;&#12425;&#12375;&#12373;&#12434;&#12464;&#12525;&#12540;&#12496;&#12523;&#24066;&#22580;&#12391;&#27494;&#22120;&#12395;</li>
  </ul>
</section><section>
  <h2 id="heading-20">&#25104;&#21151;&#20107;&#20363;6&#65306;&#23567;&#22770;&#26989;&#30028;&#65372;&#28961;&#21360;&#33391;&#21697;&#65288;&#12371;&#12428;&#12391;&#12356;&#12356;&#12289;&#12398;&#21746;&#23398;&#65289;</h2>

  <h3 id="heading-21">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;&#12371;&#12428;&#12364;&#12356;&#12356;&#12289;&#12391;&#12399;&#12394;&#12367;&#12289;&#12371;&#12428;&#12391;&#12356;&#12356;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#12511;&#12491;&#12510;&#12523;&#12487;&#12470;&#12452;&#12531;&#12289;&#28961;&#39364;&#12398;&#21066;&#28187;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#12471;&#12531;&#12503;&#12523;&#12521;&#12452;&#12501;&#24535;&#21521;&#12289;&#12456;&#12471;&#12459;&#12523;&#28040;&#36027;&#23652;</li>
  </ul>

  <h3 id="heading-22">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#12300;&#12502;&#12521;&#12531;&#12489;&#12434;&#25345;&#12383;&#12394;&#12356;&#12301;&#12371;&#12392;&#12364;&#12502;&#12521;&#12531;&#12489;&#12395;&#12290;&#36942;&#21104;&#12394;&#35013;&#39166;&#12434;&#25490;&#38500;&#12375;&#12289;&#12300;&#32032;&#26448;&#12398;&#33391;&#12373;&#12301;&#12300;&#27231;&#33021;&#24615;&#12301;&#12434;&#36861;&#27714;&#12375;&#12383;&#32080;&#26524;&#12289;&#29420;&#33258;&#12398;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#30906;&#31435;&#12375;&#12414;&#12375;&#12383;&#12290;</p>

  <h3 id="heading-23">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#12300;&#24341;&#12365;&#31639;&#12301;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&mdash;&mdash;&#12354;&#12360;&#12390;&#39166;&#12425;&#12394;&#12356;</li>
    <li>&#19968;&#36011;&#12375;&#12383;&#21746;&#23398;&#12398;&#36011;&#24505;</li>
    <li>&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;&#20840;&#20307;&#12434;&#25552;&#26696;&#12377;&#12427;&#32207;&#21512;&#12502;&#12521;&#12531;&#12489;&#21270;</li>
  </ul>
</section><section>
  <h2 id="heading-24">&#25104;&#21151;&#20107;&#20363;7&#65306;BtoB&#35069;&#36896;&#26989;&#65372;&#12461;&#12540;&#12456;&#12531;&#12473;&#65288;&#39640;&#20184;&#21152;&#20385;&#20516;&#12398;&#24505;&#24213;&#65289;</h2>

  <h3 id="heading-25">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;&#39015;&#23458;&#12398;&#29983;&#29987;&#24615;&#21521;&#19978;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#22311;&#20498;&#30340;&#12394;&#25216;&#34899;&#21147; &times; &#25552;&#26696;&#21942;&#26989;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#35069;&#36896;&#26989;&#12398;&#29983;&#29987;&#29694;&#22580;</li>
  </ul>

  <h3 id="heading-26">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#21336;&#12394;&#12427;&#35069;&#21697;&#36009;&#22770;&#12391;&#12399;&#12394;&#12367;&#12289;&#39015;&#23458;&#12398;&#35506;&#38988;&#35299;&#27770;&#12434;&#24505;&#24213;&#25903;&#25588;&#12290;&#39640;&#20385;&#26684;&#12391;&#12418;&#36984;&#12400;&#12428;&#12427;&#12300;&#12461;&#12540;&#12456;&#12531;&#12473;&#12502;&#12521;&#12531;&#12489;&#12301;&#12434;&#27083;&#31689;&#12375;&#12289;&#21942;&#26989;&#21033;&#30410;&#29575;50%&#36229;&#12434;&#23455;&#29694;&#12290;</p>

  <h3 id="heading-27">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>BtoB &#12391;&#12418;&#24375;&#21147;&#12394;&#12502;&#12521;&#12531;&#12489;&#21147;&#12399;&#27083;&#31689;&#12391;&#12365;&#12427;</li>
    <li>&#20385;&#26684;&#31478;&#20105;&#12391;&#12399;&#12394;&#12367;&#12289;&#20385;&#20516;&#31478;&#20105;</li>
    <li>&#39015;&#23458;&#12398;&#35506;&#38988;&#35299;&#27770;&#12395;&#24505;&#24213;&#30340;&#12395;&#12501;&#12457;&#12540;&#12459;&#12473;</li>
  </ul>
</section><section>
  <h2 id="heading-28">&#25104;&#21151;&#20107;&#20363;8&#65306;&#35251;&#20809;&#26989;&#30028;&#65372;&#26143;&#37326;&#12522;&#12478;&#12540;&#12488;&#65288;&#22320;&#22495;&times;&#39640;&#20184;&#21152;&#20385;&#20516;&#65289;</h2>

  <h3 id="heading-29">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;&#12381;&#12398;&#22303;&#22320;&#12394;&#12425;&#12391;&#12399;&#12398;&#20307;&#39443;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#22320;&#22495;&#25991;&#21270; &times; &#12521;&#12464;&#12472;&#12517;&#12450;&#12522;&#12540;&#20307;&#39443;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#26412;&#29289;&#12398;&#20307;&#39443;&#12434;&#27714;&#12417;&#12427;&#23500;&#35029;&#23652;&#12539;&#20307;&#39443;&#24535;&#21521;&#23652;</li>
  </ul>

  <h3 id="heading-30">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#30011;&#19968;&#30340;&#12394;&#12507;&#12486;&#12523;&#12391;&#12399;&#12394;&#12367;&#12289;&#21508;&#22320;&#22495;&#12398;&#25991;&#21270;&#12539;&#33258;&#28982;&#12434;&#27963;&#12363;&#12375;&#12383;&#29420;&#33258;&#20307;&#39443;&#12434;&#25552;&#20379;&#12290;&#12300;&#26143;&#37326;&#12522;&#12478;&#12540;&#12488;&#12301;&#12392;&#12356;&#12358;&#20632;&#12502;&#12521;&#12531;&#12489;&#12398;&#19979;&#12289;&#20491;&#21029;&#12502;&#12521;&#12531;&#12489;&#65288;&#26143;&#12398;&#12420;&#12289;&#30028;&#12289;&#12522;&#12478;&#12490;&#12540;&#12524;&#31561;&#65289;&#12434;&#23637;&#38283;&#12290;</p>

  <h3 id="heading-31">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#22320;&#22495;&#36039;&#28304;&#12434;&#26368;&#22823;&#38480;&#12395;&#27963;&#29992;</li>
    <li>&#12510;&#12473;&#12479;&#12540;&#12502;&#12521;&#12531;&#12489;&times; &#20491;&#21029;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</li>
    <li>&#20307;&#39443;&#20385;&#20516;&#12398;&#26368;&#22823;&#21270;</li>
  </ul>

  <div class="alert alert-info">
    <strong>&#22823;&#20998;&#30476;&#12408;&#12398;&#24540;&#29992;&#65306;</strong>&#21029;&#24220;&#28201;&#27849;&#12289;&#28271;&#24067;&#38498;&#12394;&#12393;&#12289;&#22823;&#20998;&#30476;&#12398;&#35251;&#20809;&#36039;&#28304;&#12418;&#26143;&#37326;&#12522;&#12478;&#12540;&#12488;&#12398;&#12424;&#12358;&#12395;&#12300;&#12381;&#12398;&#22303;&#22320;&#12394;&#12425;&#12391;&#12399;&#12301;&#12434;&#24375;&#35519;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#39640;&#20184;&#21152;&#20385;&#20516;&#21270;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;
  </div>
</section><section>
  <h2 id="heading-32">&#25104;&#21151;&#20107;&#20363;9&#65306;&#39135;&#21697;&#26989;&#30028;&#65372;&#20234;&#34276;&#22290;&#65288;&#12362;&#12316;&#12356;&#12362;&#33590;&#12398;&#12502;&#12521;&#12531;&#12489;&#21270;&#65289;</h2>

  <h3 id="heading-33">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;&#33258;&#28982;&#12398;&#12362;&#12356;&#12375;&#12373;&#12289;&#12381;&#12398;&#12414;&#12414;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#28961;&#28155;&#21152;&#12539;&#22269;&#29987;&#33590;&#33865;&#12408;&#12398;&#12371;&#12384;&#12431;&#12426;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#20581;&#24247;&#24535;&#21521;&#12539;&#26412;&#29289;&#24535;&#21521;&#12398;&#28040;&#36027;&#32773;</li>
  </ul>

  <h3 id="heading-34">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#12506;&#12483;&#12488;&#12508;&#12488;&#12523;&#32209;&#33590;&#24066;&#22580;&#12434;&#21109;&#36896;&#12375;&#12289;&#12300;&#12362;&#12316;&#12356;&#12362;&#33590;&#12301;&#12392;&#12356;&#12358;&#35242;&#12375;&#12415;&#12420;&#12377;&#12356;&#12493;&#12540;&#12511;&#12531;&#12464;&#12392;&#12289;&#21697;&#36074;&#12408;&#12398;&#12371;&#12384;&#12431;&#12426;&#12391;&#22311;&#20498;&#30340;&#12471;&#12455;&#12450;&#12434;&#29554;&#24471;&#12290;CM&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#19968;&#36011;&#24615;&#12418;&#24375;&#12415;&#12290;</p>

  <h3 id="heading-35">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#26032;&#24066;&#22580;&#12398;&#21109;&#36896;&#12392;&#12502;&#12521;&#12531;&#12489;&#30906;&#31435;&#12434;&#21516;&#26178;&#12395;&#23455;&#29694;</li>
    <li>&#21697;&#36074;&#12408;&#12398;&#12371;&#12384;&#12431;&#12426;&#12434;&#26126;&#30906;&#12395;&#35380;&#27714;</li>
    <li>&#35242;&#12375;&#12415;&#12420;&#12377;&#12373;&#12392;&#20449;&#38972;&#24615;&#12398;&#20001;&#31435;</li>
  </ul>
</section><section>
  <h2 id="heading-36">&#25104;&#21151;&#20107;&#20363;10&#65306;&#22320;&#22495;&#12502;&#12521;&#12531;&#12489;&#65372;&#20170;&#27835;&#12479;&#12458;&#12523;&#65288;&#29987;&#22320;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h2>

  <h3 id="heading-37">&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h3>
  <ul>
    <li><strong>&#12467;&#12450;&#12513;&#12483;&#12475;&#12540;&#12472;&#65306;</strong>&#12300;&#23433;&#24515;&#12539;&#23433;&#20840;&#12539;&#39640;&#21697;&#36074;&#12301;</li>
    <li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#21427;&#26684;&#12394;&#21697;&#36074;&#22522;&#28310; &times; &#29987;&#22320;&#35388;&#26126;</li>
    <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#65306;</strong>&#21697;&#36074;&#12395;&#12371;&#12384;&#12431;&#12427;&#12462;&#12501;&#12488;&#36092;&#20837;&#32773;</li>
  </ul>

  <h3 id="heading-38">&#25104;&#21151;&#35201;&#22240;</h3>
  <p>&#20302;&#20385;&#26684;&#31478;&#20105;&#12395;&#30130;&#24330;&#12375;&#12390;&#12356;&#12383;&#29987;&#22320;&#12364;&#12289;&#21427;&#26684;&#12394;&#21697;&#36074;&#22522;&#28310;&#65288;5&#31186;&#12523;&#12540;&#12523;&#31561;&#65289;&#12434;&#35373;&#23450;&#12375;&#12289;&#12300;&#20170;&#27835;&#12479;&#12458;&#12523;&#12502;&#12521;&#12531;&#12489;&#12301;&#12434;&#30906;&#31435;&#12290;&#12502;&#12521;&#12531;&#12489;&#12525;&#12468;&#12398;&#35469;&#30693;&#24230;&#21521;&#19978;&#12391;&#21336;&#20385;&#12450;&#12483;&#12503;&#12395;&#25104;&#21151;&#12290;</p>

  <h3 id="heading-39">&#23398;&#12409;&#12427;&#12509;&#12452;&#12531;&#12488;</h3>
  <ul>
    <li>&#29987;&#22320;&#20840;&#20307;&#12391;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</li>
    <li>&#21697;&#36074;&#22522;&#28310;&#12398;&#26126;&#30906;&#21270;&#12392;&#36981;&#23432;</li>
    <li>&#12525;&#12468;&#12510;&#12540;&#12463;&#25126;&#30053;&#12395;&#12424;&#12427;&#35469;&#30693;&#24230;&#21521;&#19978;</li>
  </ul>

  <div class="alert alert-info">
    <strong>&#22823;&#20998;&#30476;&#12408;&#12398;&#24540;&#29992;&#65306;</strong>&#38306;&#12354;&#12376;&#12539;&#38306;&#12373;&#12400;&#12289;&#12363;&#12412;&#12377;&#12289;&#26894;&#33592;&#12394;&#12393;&#12289;&#22823;&#20998;&#30476;&#12398;&#29305;&#29987;&#21697;&#12418;&#20170;&#27835;&#12479;&#12458;&#12523;&#12398;&#12424;&#12358;&#12395;&#21697;&#36074;&#22522;&#28310;&#12434;&#26126;&#30906;&#21270;&#12375;&#12289;&#29987;&#22320;&#12502;&#12521;&#12531;&#12489;&#12434;&#24375;&#21270;&#12391;&#12365;&#12414;&#12377;&#12290;
  </div>
</section><section>
  <h2 id="heading-40">&#25104;&#21151;&#20107;&#20363;&#12363;&#12425;&#23398;&#12406;&#20849;&#36890;&#12497;&#12479;&#12540;&#12531;</h2>

  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#25104;&#21151;&#12497;&#12479;&#12540;&#12531;</th>
        <th>&#20855;&#20307;&#20363;</th>
        <th>&#33258;&#31038;&#12408;&#12398;&#24540;&#29992;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>&#20307;&#39443;&#20385;&#20516;&#12398;&#25552;&#20379;</td>
        <td>Apple&#12289;&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#12289;&#26143;&#37326;&#12522;&#12478;&#12540;&#12488;</td>
        <td>&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12434;&#36890;&#12376;&#12390;&#39015;&#23458;&#12364;&#24471;&#12425;&#12428;&#12427;&#12300;&#24863;&#24773;&#12301;&#12434;&#35373;&#35336;</td>
      </tr>
      <tr>
        <td>&#26126;&#30906;&#12394;&#21746;&#23398;&#12539;&#12497;&#12540;&#12497;&#12473;</td>
        <td>&#12486;&#12473;&#12521;&#12289;&#28961;&#21360;&#33391;&#21697;&#12289;&#12497;&#12479;&#12468;&#12491;&#12450;</td>
        <td>&#12300;&#12394;&#12380;&#23384;&#22312;&#12377;&#12427;&#12398;&#12363;&#12301;&#12434;&#26126;&#30906;&#12395;&#12375;&#12289;&#20849;&#24863;&#12434;&#24471;&#12427;</td>
      </tr>
      <tr>
        <td>&#19968;&#36011;&#24615;&#12398;&#24505;&#24213;</td>
        <td>Apple&#12289;&#12518;&#12491;&#12463;&#12525;&#12289;&#36039;&#29983;&#22530;</td>
        <td>&#20840;&#12390;&#12398;&#39015;&#23458;&#25509;&#28857;&#12391;&#21516;&#12376;&#12513;&#12483;&#12475;&#12540;&#12472;&#12539;&#20307;&#39443;&#12434;&#25552;&#20379;</td>
      </tr>
      <tr>
        <td>&#21697;&#36074;&#12408;&#12398;&#12371;&#12384;&#12431;&#12426;</td>
        <td>&#12461;&#12540;&#12456;&#12531;&#12473;&#12289;&#20170;&#27835;&#12479;&#12458;&#12523;&#12289;&#20234;&#34276;&#22290;</td>
        <td>&#20385;&#26684;&#12424;&#12426;&#20385;&#20516;&mdash;&mdash;&#21697;&#36074;&#12434;&#22949;&#21332;&#12375;&#12394;&#12356;&#23039;&#21218;</td>
      </tr>
      <tr>
        <td>&#22320;&#22495;&#24615;&#12398;&#27963;&#29992;</td>
        <td>&#26143;&#37326;&#12522;&#12478;&#12540;&#12488;&#12289;&#20170;&#27835;&#12479;&#12458;&#12523;&#12289;&#22823;&#20998;&#12398;&#29305;&#29987;&#21697;</td>
        <td>&#22320;&#22495;&#12394;&#12425;&#12391;&#12399;&#12398;&#24375;&#12415;&#12434;&#26368;&#22823;&#38480;&#12395;&#27963;&#12363;&#12377;</td>
      </tr>
    </tbody>
  </table>
</section><section>
  <h2 id="heading-41">&#38306;&#36899;&#35352;&#20107;</h2>
  <ul>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-basics">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65311;&#22522;&#30990;&#30693;&#35672;&#12392;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-failures">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22833;&#25943;&#20107;&#20363;&#65372;&#12424;&#12367;&#12354;&#12427;5&#12388;&#12398;&#22833;&#25943;&#12392;&#12381;&#12398;&#23550;&#31574;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-case-studies-oita">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20107;&#20363;&#65372;&#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#25104;&#21151;&#12473;&#12488;&#12540;&#12522;&#12540;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-howto">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12420;&#12426;&#26041;&#65372;7&#12473;&#12486;&#12483;&#12503;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-strategy">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#65372;&#31478;&#21512;&#12395;&#21213;&#12388;&#12383;&#12417;&#12398;&#25126;&#30053;&#35373;&#35336;</a></li>
  </ul>
</section><section>
  <h2 id="heading-42">&#12354;&#12394;&#12383;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#12434;&#12469;&#12509;&#12540;&#12488;</h2>
  <section class="author-section">
  <h3 id="heading-43">&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#20154;</h3>
  <p><strong>&#20313;&#26085;&#65288;Yojitsu&#65289;&#32232;&#38598;&#37096;</strong><br>
  &#22823;&#20998;&#30476;&#12434;&#25312;&#28857;&#12395;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25903;&#25588;&#12434;&#34892;&#12358;&#20313;&#26085;&#12398;&#32232;&#38598;&#12481;&#12540;&#12512;&#12290;&#22269;&#20869;&#22806;&#12398;&#25104;&#21151;&#20107;&#20363;&#12434;&#30740;&#31350;&#12375;&#12289;&#22320;&#22495;&#20225;&#26989;&#12408;&#12398;&#24540;&#29992;&#25903;&#25588;&#12434;&#34892;&#12358;&#23554;&#38272;&#23478;&#38598;&#22243;&#12391;&#12377;&#12290;</p>
</section><script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "Article",
  "headline": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#26989;&#31278;&#21029;10&#12398;&#25104;&#21151;&#12497;&#12479;&#12540;&#12531;&#12304;2025&#24180;&#29256;&#12305;",
  "description": "Apple&#12289;&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#12289;&#12518;&#12491;&#12463;&#12525;&#12289;&#12486;&#12473;&#12521;&#12394;&#12393;&#12289;&#26989;&#31278;&#21029;10&#12398;&#25104;&#21151;&#20107;&#20363;&#12434;&#24505;&#24213;&#35299;&#35500;&#12290;&#25104;&#21151;&#35201;&#22240;&#12392;&#33258;&#31038;&#12408;&#12398;&#24540;&#29992;&#12509;&#12452;&#12531;&#12488;&#12434;&#20855;&#20307;&#30340;&#12395;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;",
  "image": "https://yojitu.com/images/branding-success-cases.jpg",
  "author": {
    "@type": "Organization",
    "name": "&#20313;&#26085;&#32232;&#38598;&#37096;"
  },
  "publisher": {
    "@type": "Organization",
    "name": "&#20313;&#26085;",
    "logo": {
      "@type": "ImageObject",
      "url": "https://yojitu.com/images/logo.png"
    }
  },
  "datePublished": "2025-11-13T14:00:00+09:00",
  "updatedAt": "2025-11-13T14:00:00+09:00",
  "category": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;",
  "tags": ["&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;", "&#25104;&#21151;&#20107;&#20363;", "&#26989;&#31278;&#21029;", "Apple", "&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;", "&#12518;&#12491;&#12463;&#12525;", "&#12486;&#12473;&#12521;", "&#22823;&#20998;&#30476;"],
  "mainEntityOfPage": {
    "@type": "WebPage",
    "@id": "https://yojitu.com/blog/branding-success-cases.html"
  },
  "keywords": ["&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;", "&#25104;&#21151;&#20107;&#20363;", "&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;", "&#26989;&#31278;&#21029;", "Apple", "&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;", "&#22823;&#20998;&#30476;"],
  "articleSection": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;",
  "about": [
    {
      "@type": "Thing",
      "name": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;"
    },
    {
      "@type": "Thing",
      "name": "&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;"
    },
    {
      "@type": "Thing",
      "name": "&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;"
    }
  ]
}
</script>
