<article class="blog-article">

<p class="lead">&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#25237;&#36039;&#12375;&#12390;&#12356;&#12427;&#12369;&#12393;&#12289;&#26412;&#24403;&#12395;&#21177;&#26524;&#12364;&#12354;&#12427;&#12398;&#65311;&#12301;&mdash;&mdash;&#32076;&#21942;&#32773;&#12394;&#12425;&#35504;&#12375;&#12418;&#25265;&#12367;&#30097;&#21839;&#12391;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#12398;&#28204;&#23450;&#26041;&#27861;&#12392;&#12289;&#30906;&#23455;&#12395;&#25104;&#26524;&#12434;&#20986;&#12377;&#12509;&#12452;&#12531;&#12488;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;&#23450;&#37327;&#12539;&#23450;&#24615;&#12398;&#20001;&#38754;&#12363;&#12425;&#21177;&#26524;&#12434;&#21487;&#35222;&#21270;&#12375;&#12289;&#25237;&#36039;&#23550;&#21177;&#26524;&#12434;&#26368;&#22823;&#21270;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><section>
  <h2 id="heading-0">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#12392;&#12399;&#65311;&#35211;&#12360;&#12427;&#21270;&#12377;&#12409;&#12365;3&#12388;&#12398;&#38936;&#22495;</h2>

  <p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#12399;&#12289;&#22823;&#12365;&#12367;3&#12388;&#12398;&#38936;&#22495;&#12395;&#20998;&#12369;&#12390;&#28204;&#23450;&#12391;&#12365;&#12414;&#12377;&#12290;</p>

  <h3 id="heading-1">1. &#35469;&#30693;&#38936;&#22495;&#65306;&#12393;&#12428;&#12384;&#12369;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12363;</h3>
  <ul>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#29575;</strong>&#65306;&#12479;&#12540;&#12466;&#12483;&#12488;&#24066;&#22580;&#12395;&#12362;&#12369;&#12427;&#35469;&#30693;&#24230;</li>
    <li><strong>&#32020;&#31883;&#24819;&#36215;&#29575;</strong>&#65306;&#12459;&#12486;&#12468;&#12522;&#12540;&#12434;&#32862;&#12356;&#12390;&#26368;&#21021;&#12395;&#24605;&#12356;&#28014;&#12363;&#12406;&#12502;&#12521;&#12531;&#12489;&#12363;&#12393;&#12358;&#12363;</li>
    <li><strong>&#21161;&#25104;&#24819;&#36215;&#29575;</strong>&#65306;&#36984;&#25246;&#32930;&#12434;&#31034;&#12375;&#12383;&#22580;&#21512;&#12398;&#35469;&#30693;&#24230;</li>
  </ul>

  <h3 id="heading-2">2. &#24907;&#24230;&#38936;&#22495;&#65306;&#12393;&#12358;&#24605;&#12431;&#12428;&#12390;&#12356;&#12427;&#12363;</h3>
  <ul>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;</strong>&#65306;&#39015;&#23458;&#12364;&#25265;&#12367;&#20855;&#20307;&#30340;&#12394;&#21360;&#35937;</li>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;</strong>&#65306;&#12522;&#12500;&#12540;&#12488;&#24847;&#21521;&#12539;&#25512;&#22888;&#24847;&#21521;</li>
    <li><strong>&#30693;&#35226;&#21697;&#36074;</strong>&#65306;&#23455;&#38555;&#12398;&#21697;&#36074;&#12395;&#23550;&#12377;&#12427;&#39015;&#23458;&#12398;&#35413;&#20385;</li>
  </ul>

  <h3 id="heading-3">3. &#34892;&#21205;&#38936;&#22495;&#65306;&#12393;&#12435;&#12394;&#34892;&#21205;&#12434;&#29983;&#12435;&#12391;&#12356;&#12427;&#12363;</h3>
  <ul>
    <li><strong>&#36092;&#36023;&#34892;&#21205;</strong>&#65306;&#22770;&#19978;&#12539;&#21033;&#30410;&#12539;&#12471;&#12455;&#12450;&#12398;&#22793;&#21270;</li>
    <li><strong>&#39015;&#23458;&#29983;&#28079;&#20385;&#20516;(LTV)</strong>&#65306;1&#20154;&#12398;&#39015;&#23458;&#12364;&#29983;&#28079;&#12391;&#12418;&#12383;&#12425;&#12377;&#21033;&#30410;</li>
    <li><strong>&#12503;&#12524;&#12511;&#12450;&#12512;&#20385;&#26684;</strong>&#65306;&#31478;&#21512;&#12424;&#12426;&#39640;&#12356;&#20385;&#26684;&#12391;&#12418;&#36984;&#12400;&#12428;&#12427;&#12363;</li>
  </ul>

  <p>&#12371;&#12398;3&#38936;&#22495;&#12434;&#12496;&#12521;&#12531;&#12473;&#12424;&#12367;&#28204;&#23450;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#26045;&#31574;&#12364;&#12393;&#12371;&#12391;&#21177;&#12356;&#12390;&#12356;&#12427;&#12398;&#12363;&#12289;&#12393;&#12371;&#12434;&#25913;&#21892;&#12377;&#12409;&#12365;&#12363;&#12364;&#26126;&#30906;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
</section><section>
  <h2 id="heading-4">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#12398;&#23450;&#37327;&#28204;&#23450;&#65306;7&#12388;&#12398;&#20027;&#35201;KPI</h2>

  <table class="table table-bordered">
    <thead>
      <tr>
        <th>KPI</th>
        <th>&#28204;&#23450;&#26041;&#27861;</th>
        <th>&#35373;&#23450;&#12398;&#12509;&#12452;&#12531;&#12488;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#29575;</td>
        <td>&#24066;&#22580;&#35519;&#26619;&#12539;&#12450;&#12531;&#12465;&#12540;&#12488;</td>
        <td>&#12479;&#12540;&#12466;&#12483;&#12488;&#24066;&#22580;&#12395;&#12362;&#12369;&#12427;&#35469;&#30693;&#24230;&#12434;&#23450;&#26399;&#30340;&#12395;&#28204;&#23450;</td>
      </tr>
      <tr>
        <td>NPS&#65288;&#25512;&#22888;&#32773;&#29575;&#65289;</td>
        <td>&#12300;&#21451;&#20154;&#12395;&#21223;&#12417;&#12414;&#12377;&#12363;&#65311;&#12301;10&#28857;&#28288;&#28857;&#35413;&#20385;</td>
        <td>&#19994;&#30028;&#24179;&#22343;&#12392;&#27604;&#36611;&#12375;&#12289;&#30446;&#27161;&#20516;&#12434;&#35373;&#23450;</td>
      </tr>
      <tr>
        <td>&#12522;&#12500;&#12540;&#12488;&#29575;</td>
        <td>&#20877;&#36092;&#20837;&#39015;&#23458;&divide;&#20840;&#39015;&#23458;</td>
        <td>&#26089;&#26009;&#12395;&#12424;&#12426;&#30446;&#27161;&#20516;&#12399;&#30064;&#12394;&#12427;&#12364;&#12289;&#32153;&#32154;&#30340;&#12394;&#21521;&#19978;&#12434;&#30446;&#25351;&#12377;</td>
      </tr>
      <tr>
        <td>Web&#26908;&#32034;&#12508;&#12522;&#12517;&#12540;&#12512;</td>
        <td>Google&#12488;&#12524;&#12531;&#12489;&#12539;&#12469;&#12540;&#12481;&#12467;&#12531;&#12477;&#12540;&#12523;</td>
        <td>&#12502;&#12521;&#12531;&#12489;&#21517;&#12398;&#26908;&#32034;&#22238;&#25968;&#12398;&#25512;&#31227;&#12434;&#30435;&#35222;</td>
      </tr>
      <tr>
        <td>&#12477;&#12540;&#12471;&#12515;&#12523;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;</td>
        <td>SNS&#12398;&#12356;&#12356;&#12397;&#12539;&#12471;&#12455;&#12450;&#12539;&#12467;&#12513;&#12531;&#12488;&#25968;</td>
        <td>&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#29575;&#12398;&#26989;&#30028;&#24179;&#22343;&#12434;&#19978;&#22238;&#12427;&#12371;&#12392;&#12434;&#30446;&#25351;&#12377;</td>
      </tr>
      <tr>
        <td>&#39015;&#23458;&#29554;&#24471;&#12467;&#12473;&#12488;(CAC)</td>
        <td>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#36027;&#29992;&divide;&#26032;&#35215;&#39015;&#23458;&#25968;</td>
        <td>LTV&#12392;&#12398;&#12496;&#12521;&#12531;&#12473;&#12434;&#35211;&#12394;&#12364;&#12425;&#12289;&#12467;&#12473;&#12488;&#21066;&#28187;&#12434;&#30446;&#25351;&#12377;</td>
      </tr>
      <tr>
        <td>&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#20385;&#20516;</td>
        <td>&#12452;&#12531;&#12479;&#12540;&#12502;&#12521;&#12531;&#12489;&#26041;&#24335;&#12394;&#12393;</td>
        <td>&#38263;&#26399;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12398;&#25104;&#38263;&#12434;&#35413;&#20385;</td>
      </tr>
    </tbody>
  </table>

  <p style="font-size: 14px; color: #666; margin-top: 15px;"><i class="fas fa-info-circle"></i> &#20855;&#20307;&#30340;&#12394;&#30446;&#27161;&#20516;&#12399;&#26989;&#31278;&#12289;&#24066;&#22580;&#29872;&#22659;&#12289;&#20225;&#26989;&#35215;&#27169;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#33258;&#31038;&#12398;&#29694;&#29366;&#12434;&#22522;&#28310;&#12395;&#12289;&#29694;&#23455;&#30340;&#12394;KPI&#12434;&#35373;&#23450;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p>
</section><section>
  <h2 id="heading-5">&#23450;&#24615;&#30340;&#21177;&#26524;&#12398;&#28204;&#23450;&#65306;&#39015;&#23458;&#12398;&#22768;&#12434;&#25968;&#20516;&#21270;&#12377;&#12427;&#26041;&#27861;</h2>

  <p>&#25968;&#23383;&#12384;&#12369;&#12391;&#12399;&#25417;&#12360;&#12365;&#12428;&#12394;&#12356;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#23450;&#24615;&#12487;&#12540;&#12479;&#12434;&#20307;&#31995;&#30340;&#12395;&#21454;&#38598;&#12539;&#20998;&#26512;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p>

  <h3 id="heading-6">&#12486;&#12461;&#12473;&#12488;&#12510;&#12452;&#12491;&#12531;&#12464;&#12391;&#39015;&#23458;&#12398;&#22768;&#12434;&#20998;&#26512;</h3>
  <p>SNS&#12398;&#25237;&#31295;&#12289;&#12524;&#12499;&#12517;&#12540;&#12469;&#12452;&#12488;&#12398;&#12467;&#12513;&#12531;&#12488;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#20869;&#23481;&#12394;&#12393;&#12434;&#12486;&#12461;&#12473;&#12488;&#12510;&#12452;&#12491;&#12531;&#12464;&#12484;&#12540;&#12523;&#12391;&#35299;&#26512;&#12290;&#38971;&#20986;&#12527;&#12540;&#12489;&#12420;&#24863;&#24773;&#20998;&#26512;&#12363;&#12425;&#12289;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12398;&#22793;&#21270;&#12434;&#36861;&#36321;&#12391;&#12365;&#12414;&#12377;&#12290;</p>

  <h3 id="heading-7">&#12487;&#12503;&#12473;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12391;&#28145;&#23652;&#24515;&#29702;&#12434;&#25506;&#12427;</h3>
  <p>&#25968;&#21517;&#12398;&#39015;&#23458;&#12395;1&#26178;&#38291;&#31243;&#24230;&#12398;&#28145;&#25496;&#12426;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12434;&#23455;&#26045;&#12290;&#12300;&#12394;&#12380;&#12371;&#12398;&#12502;&#12521;&#12531;&#12489;&#12434;&#36984;&#12435;&#12384;&#12398;&#12363;&#12301;&#12300;&#12393;&#12435;&#12394;&#24863;&#24773;&#12434;&#25265;&#12356;&#12390;&#12356;&#12427;&#12363;&#12301;&#12434;&#36074;&#30340;&#12395;&#29702;&#35299;&#12375;&#12414;&#12377;&#12290;</p>

  <h3 id="heading-8">&#12502;&#12521;&#12531;&#12489;&#36899;&#24819;&#12510;&#12483;&#12503;&#12398;&#20316;&#25104;</h3>
  <p>&#39015;&#23458;&#12395;&#12300;&#12371;&#12398;&#12502;&#12521;&#12531;&#12489;&#12363;&#12425;&#36899;&#24819;&#12377;&#12427;&#35328;&#33865;&#12434;5&#12388;&#25369;&#12370;&#12390;&#12367;&#12384;&#12373;&#12356;&#12301;&#12392;&#36074;&#21839;&#12375;&#12289;&#22238;&#31572;&#12434;&#21487;&#35222;&#21270;&#12290;&#29702;&#24819;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12392;&#29694;&#23455;&#12398;&#12462;&#12515;&#12483;&#12503;&#12434;&#30330;&#35211;&#12391;&#12365;&#12414;&#12377;&#12290;</p>

  <div class="alert alert-info">
    <strong>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#20107;&#20363;&#65306;</strong>&#12354;&#12427;&#22823;&#20998;&#30476;&#12398;&#22320;&#22495;&#39135;&#21697;&#12513;&#12540;&#12459;&#12540;&#12399;&#12289;&#12486;&#12461;&#12473;&#12488;&#12510;&#12452;&#12491;&#12531;&#12464;&#12391;&#12300;&#23433;&#24515;&#12301;&#12300;&#22320;&#20803;&#12301;&#12300;&#26132;&#12394;&#12364;&#12425;&#12301;&#12392;&#12356;&#12358;&#12509;&#12472;&#12486;&#12451;&#12502;&#12527;&#12540;&#12489;&#12364;&#22679;&#21152;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#30330;&#35211;&#12290;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#26045;&#31574;&#12364;&#39015;&#23458;&#12395;&#23626;&#12356;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#30906;&#35469;&#12375;&#12414;&#12375;&#12383;&#12290;
  </div>
</section><section>
  <h2 id="heading-9">&#25104;&#26524;&#12434;&#20986;&#12377;&#12383;&#12417;&#12398;5&#12388;&#12398;&#23455;&#36341;&#12509;&#12452;&#12531;&#12488;</h2>

  <h3 id="heading-10">1. &#28204;&#23450;&#25351;&#27161;&#12434;&#26045;&#31574;&#21069;&#12395;&#27770;&#12417;&#12427;</h3>
  <p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#26045;&#31574;&#12434;&#22987;&#12417;&#12427;&#21069;&#12395;&#12300;&#20309;&#12434;&#28204;&#12427;&#12363;&#12301;&#12434;&#26126;&#30906;&#12395;&#12290;&#24460;&#12363;&#12425;&#12300;&#21177;&#26524;&#12364;&#12354;&#12387;&#12383;&#27671;&#12364;&#12377;&#12427;&#12301;&#12391;&#12399;&#25237;&#36039;&#21028;&#26029;&#12364;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</p>

  <h3 id="heading-11">2. &#30701;&#26399;&#12392;&#20013;&#38263;&#26399;&#12434;&#20998;&#12369;&#12390;&#28204;&#23450;&#12377;&#12427;</h3>
  <p>SNS&#12398;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#12399;1&#12534;&#26376;&#12391;&#22793;&#21270;&#12375;&#12414;&#12377;&#12364;&#12289;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#29575;&#12399;&#21322;&#24180;&#12316;1&#24180;&#21336;&#20301;&#12290;&#26178;&#38291;&#36600;&#12434;&#20998;&#12369;&#12390;&#35413;&#20385;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p>

  <h3 id="heading-12">3. &#31478;&#21512;&#12392;&#27604;&#36611;&#12377;&#12427;</h3>
  <p>&#33258;&#31038;&#12398;&#25968;&#20516;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#31478;&#21512;&#20182;&#31038;&#12392;&#12398;&#30456;&#23550;&#30340;&#12394;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#25226;&#25569;&#12290;&#24066;&#22580;&#20840;&#20307;&#12364;&#25104;&#38263;&#12375;&#12390;&#12356;&#12427;&#20013;&#12391;&#33258;&#31038;&#12364;&#20572;&#28382;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;&#12381;&#12428;&#12399;&#23455;&#36074;&#30340;&#12394;&#24460;&#36864;&#12391;&#12377;&#12290;</p>

  <h3 id="heading-13">4. &#39015;&#23458;&#12475;&#12464;&#12513;&#12531;&#12488;&#21029;&#12395;&#20998;&#26512;&#12377;&#12427;</h3>
  <p>&#12300;&#20840;&#20307;&#12398;&#35469;&#30693;&#29575;&#12301;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12479;&#12540;&#12466;&#12483;&#12488;&#23652;&#65288;&#20363;&#65306;30&#20195;&#22899;&#24615;&#12289;&#32076;&#21942;&#32773;&#23652;&#65289;&#12391;&#12398;&#35469;&#30693;&#29575;&#12434;&#28204;&#23450;&#12290;&#21177;&#29575;&#30340;&#12394;&#26045;&#31574;&#12395;&#12388;&#12394;&#12364;&#12426;&#12414;&#12377;&#12290;</p>

  <h3 id="heading-14">5. &#23450;&#26399;&#30340;&#12394;&#12480;&#12483;&#12471;&#12517;&#12508;&#12540;&#12489;&#21270;</h3>
  <p>&#28204;&#23450;&#12487;&#12540;&#12479;&#12434;Excel&#12420;BI&#12484;&#12540;&#12523;&#12391;&#12480;&#12483;&#12471;&#12517;&#12508;&#12540;&#12489;&#21270;&#12375;&#12289;&#32076;&#21942;&#38499;&#12364;&#19968;&#30446;&#12391;&#29366;&#27841;&#12434;&#25226;&#25569;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12290;&#26376;&#27425;&#12524;&#12499;&#12517;&#12540;&#12391;&#25913;&#21892;&#12469;&#12452;&#12463;&#12523;&#12434;&#22238;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p>
</section><section>
  <h2 id="heading-15">&#21177;&#26524;&#28204;&#23450;&#12398;&#12424;&#12367;&#12354;&#12427;&#22833;&#25943;&#12392;&#23550;&#31574;</h2>

  <h3 id="heading-16">&#22833;&#25943;1&#65306;&#28204;&#23450;&#38917;&#30446;&#12364;&#22810;&#12377;&#12366;&#12390;&#32154;&#12363;&#12394;&#12356;</h3>
  <p><strong>&#23550;&#31574;&#65306;</strong>&#26368;&#21021;&#12399;3&#12316;5&#12388;&#12398;KPI&#12395;&#32094;&#12426;&#12289;&#36939;&#29992;&#12364;&#22238;&#12426;&#22987;&#12417;&#12390;&#12363;&#12425;&#36861;&#21152;&#12377;&#12427;&#12290;</p>

  <h3 id="heading-17">&#22833;&#25943;2&#65306;&#23450;&#37327;&#12487;&#12540;&#12479;&#12384;&#12369;&#12395;&#20559;&#12427;</h3>
  <p><strong>&#23550;&#31574;&#65306;</strong>&#25968;&#20516;&#12399;&#25913;&#21892;&#12375;&#12390;&#12356;&#12427;&#12398;&#12395;&#39015;&#23458;&#28288;&#36275;&#24230;&#12364;&#19979;&#12364;&#12387;&#12390;&#12356;&#12427;&#12465;&#12540;&#12473;&#12418;&#12290;&#23450;&#24615;&#12487;&#12540;&#12479;&#12418;&#24517;&#12378;&#21454;&#38598;&#12377;&#12427;&#12290;</p>

  <h3 id="heading-18">&#22833;&#25943;3&#65306;&#21177;&#26524;&#12364;&#20986;&#12394;&#12356;&#12392;&#12377;&#12368;&#12395;&#26045;&#31574;&#12434;&#22793;&#12360;&#12427;</h3>
  <p><strong>&#23550;&#31574;&#65306;</strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#20013;&#38263;&#26399;&#25126;&#30053;&#12290;&#26368;&#20302;6&#12534;&#26376;&#12399;&#21516;&#12376;&#26041;&#21521;&#12391;&#26045;&#31574;&#12434;&#32154;&#12369;&#12289;&#12487;&#12540;&#12479;&#12434;&#33988;&#31309;&#12375;&#12390;&#12363;&#12425;&#21028;&#26029;&#12377;&#12427;&#12290;</p>
</section><section>
  <h2 id="heading-19">&#38306;&#36899;&#35352;&#20107;</h2>
  <ul>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-basics">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65311;&#22522;&#30990;&#30693;&#35672;&#12392;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-value">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#24847;&#21619;&#12394;&#12356;&#65311;&#30495;&#12398;&#20385;&#20516;&#12392;ROI&#20998;&#26512;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-howto">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12420;&#12426;&#26041;&#65372;7&#12473;&#12486;&#12483;&#12503;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-fundamentals">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22522;&#26412;&#65372;&#21021;&#24515;&#32773;&#12364;&#25276;&#12373;&#12360;&#12427;&#12409;&#12365;7&#12388;&#12398;&#21407;&#21063;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-types">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#31278;&#39006;&#65372;5&#12388;&#12398;&#12479;&#12452;&#12503;&#12392;&#36984;&#12403;&#26041;</a></li>
  </ul>
</section><section>
  <h2 id="heading-20">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#28204;&#23450;&#12434;&#23554;&#38272;&#23478;&#12392;&#20849;&#12395;</h2>
  <section class="author-section">
  <h3 id="heading-21">&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#20154;</h3>
  <p><strong>&#20313;&#26085;&#65288;Yojitsu&#65289;&#32232;&#38598;&#37096;</strong><br>
  &#22823;&#20998;&#30476;&#12434;&#25312;&#28857;&#12395;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25903;&#25588;&#12434;&#34892;&#12358;&#20313;&#26085;&#12398;&#32232;&#38598;&#12481;&#12540;&#12512;&#12290;&#22320;&#22495;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12363;&#12425;&#12289;&#12464;&#12525;&#12540;&#12496;&#12523;&#23637;&#38283;&#12414;&#12391;&#24133;&#24195;&#12356;&#23455;&#32318;&#12434;&#25345;&#12388;&#23554;&#38272;&#23478;&#38598;&#22243;&#12391;&#12377;&#12290;</p>
</section>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>