<article class="blog-article">

<p>&#12300;&#12358;&#12385;&#12398;&#20250;&#31038;&#12418;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12375;&#12383;&#12356;&#12369;&#12428;&#12393;&#12289;&#20309;&#12363;&#12425;&#22987;&#12417;&#12428;&#12400;&#12356;&#12356;&#12398;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#12301;&#12300;&#22823;&#20225;&#26989;&#12376;&#12419;&#12394;&#12356;&#12392;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12391;&#12365;&#12394;&#12356;&#12398;&#12391;&#12399;&#65311;&#12301;&mdash;&mdash;&#22823;&#20998;&#30476;&#12391;&#20107;&#26989;&#12434;&#23637;&#38283;&#12377;&#12427;&#20013;&#23567;&#20225;&#26989;&#12398;&#32076;&#21942;&#32773;&#12398;&#26041;&#12363;&#12425;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#12372;&#30456;&#35527;&#12434;&#22810;&#12367;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</p><p>&#23455;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#22823;&#20225;&#26989;&#12384;&#12369;&#12398;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#12416;&#12375;&#12429;&#20013;&#23567;&#20225;&#26989;&#12371;&#12381;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12424;&#12387;&#12390;&#12289;&#22823;&#20225;&#26989;&#12392;&#12398;&#24046;&#21029;&#21270;&#12434;&#22259;&#12426;&#12289;&#29420;&#33258;&#12398;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#30906;&#31435;&#12391;&#12365;&#12427;</strong>&#12398;&#12391;&#12377;&#12290;&#22823;&#20998;&#30476;&#12395;&#12399;&#22320;&#22495;&#12395;&#26681;&#12374;&#12375;&#12383;&#39749;&#21147;&#30340;&#12394;&#20225;&#26989;&#12364;&#25968;&#22810;&#12367;&#23384;&#22312;&#12375;&#12414;&#12377;&#12364;&#12289;&#12381;&#12398;&#20385;&#20516;&#12364;&#21313;&#20998;&#12395;&#20253;&#12431;&#12387;&#12390;&#12356;&#12394;&#12356;&#12465;&#12540;&#12473;&#12364;&#23569;&#12394;&#12367;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;Web&#21046;&#20316;&#12392;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12391;&#12354;&#12427;&#20313;&#26085;&#65288;yojitsu&#65289;&#12364;&#12289;&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12398;&#23455;&#36341;&#30340;&#12394;5&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#20107;&#20363;&#12418;&#20132;&#12360;&#12394;&#12364;&#12425;&#12289;&#20170;&#26085;&#12363;&#12425;&#23455;&#36341;&#12391;&#12365;&#12427;&#20855;&#20307;&#30340;&#12394;&#26041;&#27861;&#12434;&#12362;&#23626;&#12369;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#20309;&#12363;</h2><p>&#26412;&#26684;&#30340;&#12394;&#12473;&#12486;&#12483;&#12503;&#12395;&#20837;&#12427;&#21069;&#12395;&#12289;&#12414;&#12378;&#12300;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#12398;&#26412;&#36074;&#12434;&#27491;&#12375;&#12367;&#29702;&#35299;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-1">1-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#26412;&#36074;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#12289;&#21336;&#12395;&#12300;&#12525;&#12468;&#12420;&#12487;&#12470;&#12452;&#12531;&#12434;&#20316;&#12427;&#12371;&#12392;&#12301;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#39015;&#23458;&#12398;&#24515;&#12398;&#20013;&#12395;&#12289;&#29420;&#33258;&#12398;&#20385;&#20516;&#12420;&#21360;&#35937;&#12434;&#31689;&#12367;&#12371;&#12392;</strong>&#12364;&#26412;&#36074;&#12391;&#12377;&#12290;</p><p>Amazon&#12398;&#21109;&#26989;&#32773;&#12472;&#12455;&#12501;&#12539;&#12505;&#12478;&#12473;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12388;&#12356;&#12390;&#12371;&#12358;&#35486;&#12387;&#12390;&#12356;&#12414;&#12377;&#65306;&#12300;&#12354;&#12394;&#12383;&#12398;&#12502;&#12521;&#12531;&#12489;&#12392;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#37096;&#23627;&#12395;&#12356;&#12394;&#12356;&#12392;&#12365;&#12395;&#12289;&#20154;&#12293;&#12364;&#12354;&#12394;&#12383;&#12395;&#12388;&#12356;&#12390;&#35486;&#12427;&#12371;&#12392;&#12301;&#12290;&#12388;&#12414;&#12426;&#12289;&#12502;&#12521;&#12531;&#12489;&#12392;&#12399;<strong>&#39015;&#23458;&#12398;&#35469;&#35672;&#12381;&#12398;&#12418;&#12398;</strong>&#12394;&#12398;&#12391;&#12377;&#12290;</p><div class="info-box">
<strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#36949;&#12356;</strong>
<ul>
<li><strong>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12434;&#12300;&#22770;&#12427;&#12301;&#12383;&#12417;&#12398;&#27963;&#21205;</li>
<li><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#20225;&#26989;&#12420;&#21830;&#21697;&#12398;&#12300;&#20385;&#20516;&#12434;&#35469;&#35672;&#12373;&#12379;&#12427;&#12301;&#27963;&#21205;</li>
</ul>
<p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12399;&#30701;&#26399;&#30340;&#12394;&#22770;&#19978;&#21521;&#19978;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12364;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#38263;&#26399;&#30340;&#12394;&#20449;&#38972;&#27083;&#31689;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;&#20001;&#32773;&#12399;&#30456;&#20114;&#35036;&#23436;&#30340;&#12394;&#38306;&#20418;&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-2">1-2. &#20013;&#23567;&#20225;&#26989;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12377;&#12409;&#12365;&#29702;&#30001;</h3><p>&#12300;&#12358;&#12385;&#12415;&#12383;&#12356;&#12394;&#23567;&#12373;&#12394;&#20250;&#31038;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65311;&#12301;&#12392;&#24605;&#12431;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#12290;&#12375;&#12363;&#12375;&#12289;<strong>&#20013;&#23567;&#20225;&#26989;&#12371;&#12381;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#24517;&#35201;</strong>&#12391;&#12377;&#12290;&#29702;&#30001;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#20385;&#26684;&#31478;&#20105;&#12363;&#12425;&#33073;&#21364;&#12391;&#12365;&#12427;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12364;&#30906;&#31435;&#12373;&#12428;&#12427;&#12392;&#12289;&#20385;&#26684;&#12391;&#12399;&#12394;&#12367;&#20385;&#20516;&#12391;&#36984;&#12400;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;</li>
<li><strong>&#25505;&#29992;&#21147;&#12364;&#21521;&#19978;&#12377;&#12427;</strong>&#65306;&#39749;&#21147;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#12399;&#20778;&#31168;&#12394;&#20154;&#26448;&#12434;&#24825;&#12365;&#12388;&#12369;&#12427;</li>
<li><strong>&#39015;&#23458;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12364;&#39640;&#12414;&#12427;</strong>&#65306;&#12522;&#12500;&#12540;&#12488;&#29575;&#12364;&#21521;&#19978;&#12375;&#12289;&#21475;&#12467;&#12511;&#12364;&#29983;&#12414;&#12428;&#12427;</li>
<li><strong>&#22823;&#20225;&#26989;&#12392;&#12398;&#24046;&#21029;&#21270;&#12364;&#12391;&#12365;&#12427;</strong>&#65306;&#29420;&#33258;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12420;&#22320;&#22495;&#24615;&#12391;&#23550;&#25239;&#12391;&#12365;&#12427;</li>
<li><strong>&#21942;&#26989;&#27963;&#21205;&#12364;&#21177;&#29575;&#21270;&#12377;&#12427;</strong>&#65306;&#35469;&#30693;&#24230;&#12364;&#39640;&#12414;&#12427;&#12371;&#12392;&#12391;&#26032;&#35215;&#38283;&#25299;&#12364;&#12375;&#12420;&#12377;&#12367;&#12394;&#12427;</li>
</ul><p>&#23455;&#38555;&#12289;&#12450;&#12513;&#12522;&#12459;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#30740;&#31350;&#12395;&#12424;&#12427;&#12392;&#12289;<strong>&#24375;&#21147;&#12394;&#12502;&#12521;&#12531;&#12489;&#12434;&#25345;&#12388;&#20225;&#26989;&#12399;&#24179;&#22343;20%&#20197;&#19978;&#12398;&#12503;&#12524;&#12511;&#12450;&#12512;&#20385;&#26684;&#12391;&#36009;&#22770;&#12391;&#12365;&#12427;</strong>&#12392;&#12356;&#12358;&#12487;&#12540;&#12479;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-3">1-3. &#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#27231;&#20250;</h3><p>&#22823;&#20998;&#30476;&#12395;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#25104;&#38263;&#12391;&#12365;&#12427;&#35201;&#32032;&#12364;&#35914;&#23500;&#12395;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#28201;&#27849;&#25991;&#21270;</strong>&#65306;&#21029;&#24220;&#12539;&#30001;&#24067;&#38498;&#12394;&#12393;&#12398;&#19990;&#30028;&#30340;&#12394;&#28201;&#27849;&#12502;&#12521;&#12531;&#12489;</li>
<li><strong>&#39135;&#25991;&#21270;</strong>&#65306;&#38306;&#12469;&#12496;&#12539;&#38306;&#12450;&#12472;&#12289;&#12363;&#12412;&#12377;&#12289;&#35914;&#24460;&#29275;&#12394;&#12393;&#39640;&#21697;&#36074;&#12394;&#39135;&#26448;</li>
<li><strong>&#35069;&#36896;&#25216;&#34899;</strong>&#65306;&#31934;&#23494;&#27231;&#26800;&#12420;&#21270;&#23398;&#29987;&#26989;&#12398;&#38598;&#31309;</li>
<li><strong>&#33258;&#28982;&#29872;&#22659;</strong>&#65306;&#23665;&#12539;&#28023;&#12539;&#28201;&#27849;&#12398;&#12496;&#12521;&#12531;&#12473;&#12398;&#33391;&#12373;</li>
<li><strong>&#22320;&#22495;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;</strong>&#65306;&#22320;&#22495;&#12395;&#26681;&#12374;&#12375;&#12383;&#20225;&#26989;&#27963;&#21205;</li>
</ul><p>&#12371;&#12428;&#12425;&#12398;&#22320;&#22495;&#36039;&#29987;&#12434;&#27963;&#12363;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;<strong>&#22823;&#37117;&#24066;&#22287;&#12398;&#20225;&#26989;&#12395;&#12399;&#12394;&#12356;&#29420;&#33258;&#24615;</strong>&#12434;&#29983;&#12415;&#20986;&#12375;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=branding-basics"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22522;&#30990;&#30693;&#35672;&#65372;&#21021;&#24515;&#32773;&#12364;&#25276;&#12373;&#12360;&#12427;&#12409;&#12365;7&#12388;&#12398;&#21407;&#21063;</a>
</div><h2 id="heading-4">2. &#12473;&#12486;&#12483;&#12503;1&#65306;&#33258;&#31038;&#12398;&#24375;&#12415;&#12392;&#29420;&#33258;&#24615;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#31532;&#19968;&#27497;&#12399;&#12289;<strong>&#33258;&#31038;&#12364;&#20309;&#32773;&#12391;&#12354;&#12426;&#12289;&#20309;&#12364;&#24375;&#12415;&#12394;&#12398;&#12363;</strong>&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;</p><h3 id="heading-5">2-1. SWOT&#20998;&#26512;&#12391;&#29694;&#29366;&#12434;&#25226;&#25569;&#12377;&#12427;</h3><p>&#12414;&#12378;&#12399;SWOT&#20998;&#26512;&#12434;&#20351;&#12387;&#12390;&#12289;&#33258;&#31038;&#12398;&#31435;&#12385;&#20301;&#32622;&#12434;&#23458;&#35251;&#30340;&#12395;&#25226;&#25569;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><div class="info-box">
<strong>SWOT&#20998;&#26512;&#12398;4&#35201;&#32032;</strong>
<ul>
<li><strong>Strengths&#65288;&#24375;&#12415;&#65289;</strong>&#65306;&#33258;&#31038;&#12398;&#20778;&#12428;&#12383;&#28857;&#12289;&#31478;&#21512;&#12395;&#21213;&#12427;&#35201;&#32032;</li>
<li><strong>Weaknesses&#65288;&#24369;&#12415;&#65289;</strong>&#65306;&#33258;&#31038;&#12398;&#35506;&#38988;&#12289;&#25913;&#21892;&#12364;&#24517;&#35201;&#12394;&#28857;</li>
<li><strong>Opportunities&#65288;&#27231;&#20250;&#65289;</strong>&#65306;&#24066;&#22580;&#29872;&#22659;&#12398;&#22793;&#21270;&#12395;&#12424;&#12427;&#12481;&#12515;&#12531;&#12473;</li>
<li><strong>Threats&#65288;&#33029;&#23041;&#65289;</strong>&#65306;&#31478;&#21512;&#12420;&#24066;&#22580;&#29872;&#22659;&#12398;&#22793;&#21270;&#12395;&#12424;&#12427;&#12522;&#12473;&#12463;</li>
</ul>
</div><p>&#20855;&#20307;&#30340;&#12394;&#20998;&#26512;&#25163;&#38918;&#65306;</p><ol>
<li><strong>&#31038;&#20869;&#12513;&#12531;&#12496;&#12540;&#12391;&#38598;&#12414;&#12427;</strong>&#65306;&#32076;&#21942;&#32773;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#29694;&#22580;&#12473;&#12479;&#12483;&#12501;&#12398;&#35222;&#28857;&#12418;&#37325;&#35201;</li>
<li><strong>&#21508;&#35201;&#32032;&#12395;&#12388;&#12356;&#12390;&#24605;&#12356;&#12388;&#12367;&#38480;&#12426;&#26360;&#12365;&#20986;&#12377;</strong>&#65306;&#26368;&#20302;&#12391;&#12418;&#21508;&#38917;&#30446;5&#12388;&#20197;&#19978;</li>
<li><strong>&#20778;&#20808;&#38918;&#20301;&#12434;&#12388;&#12369;&#12427;</strong>&#65306;&#29305;&#12395;&#37325;&#35201;&#12394;&#38917;&#30446;&#12434;3&#12388;&#12378;&#12388;&#36984;&#12406;</li>
<li><strong>&#25126;&#30053;&#12398;&#26041;&#21521;&#24615;&#12434;&#27770;&#12417;&#12427;</strong>&#65306;&#24375;&#12415;&#12434;&#27963;&#12363;&#12375;&#12390;&#27231;&#20250;&#12434;&#25417;&#12360;&#12427;&#12289;&#24369;&#12415;&#12434;&#25913;&#21892;&#12375;&#12390;&#33029;&#23041;&#12395;&#20633;&#12360;&#12427;</li>
</ol><h3 id="heading-6">2-2. 3C&#20998;&#26512;&#12391;&#31478;&#21512;&#12392;&#12398;&#36949;&#12356;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</h3><p>&#27425;&#12395;&#12289;3C&#20998;&#26512;&#65288;Customer&#12289;Competitor&#12289;Company&#65289;&#12391;&#12289;&#24066;&#22580;&#12395;&#12362;&#12369;&#12427;&#33258;&#31038;&#12398;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;</p><table class="analysis-table">
<tr>
<th>&#20998;&#26512;&#23550;&#35937;</th>
<th>&#30906;&#35469;&#12377;&#12409;&#12365;&#38917;&#30446;</th>
</tr>
<tr>
<td><strong>Customer&#65288;&#39015;&#23458;&#65289;</strong></td>
<td>&#35504;&#12364;&#39015;&#23458;&#12363;&#12289;&#20309;&#12395;&#22256;&#12387;&#12390;&#12356;&#12427;&#12363;&#12289;&#20309;&#12434;&#27714;&#12417;&#12390;&#12356;&#12427;&#12363;&#12289;&#12393;&#12371;&#12391;&#24773;&#22577;&#21454;&#38598;&#12375;&#12390;&#12356;&#12427;&#12363;</td>
</tr>
<tr>
<td><strong>Competitor&#65288;&#31478;&#21512;&#65289;</strong></td>
<td>&#20027;&#35201;&#12394;&#31478;&#21512;&#12399;&#35504;&#12363;&#12289;&#24444;&#12425;&#12398;&#24375;&#12415;&#12539;&#24369;&#12415;&#12399;&#20309;&#12363;&#12289;&#12393;&#12435;&#12394;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12363;&#12289;&#20385;&#26684;&#24111;&#12399;&#12393;&#12358;&#12363;</td>
</tr>
<tr>
<td><strong>Company&#65288;&#33258;&#31038;&#65289;</strong></td>
<td>&#33258;&#31038;&#12398;&#24375;&#12415;&#12539;&#29420;&#33258;&#24615;&#12399;&#20309;&#12363;&#12289;&#12393;&#12435;&#12394;&#20385;&#20516;&#12434;&#25552;&#20379;&#12391;&#12365;&#12427;&#12363;&#12289;&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#12399;&#20309;&#12363;</td>
</tr>
</table><p>&#12371;&#12398;&#20998;&#26512;&#12395;&#12424;&#12387;&#12390;&#12289;<strong>&#31478;&#21512;&#12364;&#25552;&#20379;&#12391;&#12365;&#12390;&#12356;&#12394;&#12356;&#20385;&#20516;&#65309;&#33258;&#31038;&#12398;&#29420;&#33258;&#24615;</strong>&#12364;&#35211;&#12360;&#12390;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-7">2-3. USP&#65288;&#29420;&#33258;&#12398;&#36009;&#22770;&#25552;&#26696;&#65289;&#12434;&#23450;&#32681;&#12377;&#12427;</h3><p>&#20998;&#26512;&#32080;&#26524;&#12434;&#12418;&#12392;&#12395;&#12289;USP&#65288;Unique Selling Proposition&#65289;&#12434;&#26126;&#30906;&#12395;&#12375;&#12414;&#12377;&#12290;USP&#12392;&#12399;&#12289;<strong>&#12300;&#12394;&#12380;&#39015;&#23458;&#12399;&#31478;&#21512;&#12391;&#12399;&#12394;&#12367;&#12289;&#12354;&#12394;&#12383;&#12398;&#20250;&#31038;&#12434;&#36984;&#12406;&#12409;&#12365;&#12394;&#12398;&#12363;&#12301;&#12398;&#31572;&#12360;</strong>&#12391;&#12377;&#12290;</p><div class="highlight-box">
<strong>&#20778;&#12428;&#12383;USP&#12398;&#26465;&#20214;</strong>
<ul>
<li><strong>&#20855;&#20307;&#30340;&#12391;&#12354;&#12427;</strong>&#65306;&#25277;&#35937;&#30340;&#12394;&#34920;&#29694;&#12391;&#12399;&#12394;&#12367;&#12289;&#26126;&#30906;&#12391;&#20855;&#20307;&#30340;</li>
<li><strong>&#29420;&#33258;&#24615;&#12364;&#12354;&#12427;</strong>&#65306;&#31478;&#21512;&#12364;&#35328;&#12387;&#12390;&#12356;&#12394;&#12356;&#12289;&#12414;&#12383;&#12399;&#35328;&#12360;&#12394;&#12356;&#12371;&#12392;</li>
<li><strong>&#39015;&#23458;&#12395;&#12392;&#12387;&#12390;&#12398;&#20385;&#20516;&#12364;&#26126;&#30906;</strong>&#65306;&#20225;&#26989;&#35222;&#28857;&#12391;&#12399;&#12394;&#12367;&#39015;&#23458;&#35222;&#28857;</li>
<li><strong>&#23455;&#35388;&#21487;&#33021;&#12391;&#12354;&#12427;</strong>&#65306;&#26681;&#25312;&#12420;&#12456;&#12499;&#12487;&#12531;&#12473;&#12364;&#12354;&#12427;</li>
</ul>
</div><p>&#20363;&#65306;&#22823;&#20998;&#30476;&#12398;&#35069;&#36896;&#26989;A&#31038;&#12398;USP&#20363;</p><ul>
<li><strong>&#24369;&#12356;&#20363;</strong>&#65306;&#12300;&#39640;&#21697;&#36074;&#12391;&#20449;&#38972;&#12391;&#12365;&#12427;&#35069;&#21697;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12301;&#65288;&#25277;&#35937;&#30340;&#12391;&#24046;&#21029;&#21270;&#12391;&#12365;&#12394;&#12356;&#65289;</li>
<li><strong>&#24375;&#12356;&#20363;</strong>&#65306;&#12300;&#28201;&#27849;&#22320;&#29305;&#26377;&#12398;&#33104;&#39135;&#29872;&#22659;&#12391;30&#24180;&#12398;&#32784;&#20037;&#24615;&#12434;&#23455;&#35388;&#12375;&#12383;&#37197;&#31649;&#12471;&#12473;&#12486;&#12512;&#12301;&#65288;&#20855;&#20307;&#30340;&#12391;&#29420;&#33258;&#24615;&#12364;&#12354;&#12427;&#65289;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=branding-strategy-framework"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12398;&#31435;&#12390;&#26041;&#65372;&#31478;&#21512;&#12395;&#21213;&#12388;&#12383;&#12417;&#12398;&#25126;&#30053;&#35373;&#35336;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;</a>
</div><h2 id="heading-8">3. &#12473;&#12486;&#12483;&#12503;2&#65306;&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12434;&#26126;&#30906;&#12395;&#23450;&#32681;&#12377;&#12427;</h2><p>&#12300;&#35504;&#12395;&#12391;&#12418;&#22770;&#12426;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#32771;&#12360;&#12399;&#12289;&#32080;&#26524;&#12392;&#12375;&#12390;&#12300;&#35504;&#12395;&#12418;&#21050;&#12373;&#12425;&#12394;&#12356;&#12301;&#12502;&#12521;&#12531;&#12489;&#12434;&#29983;&#12415;&#20986;&#12375;&#12414;&#12377;&#12290;<strong>&#26126;&#30906;&#12394;&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;</strong>&#12364;&#25104;&#21151;&#12398;&#37749;&#12391;&#12377;&#12290;</p><h3 id="heading-9">3-1. &#12506;&#12523;&#12477;&#12490;&#35373;&#35336;&#12398;&#37325;&#35201;&#24615;</h3><p>&#12506;&#12523;&#12477;&#12490;&#12392;&#12399;&#12289;<strong>&#29702;&#24819;&#30340;&#12394;&#39015;&#23458;&#20687;&#12434;&#20855;&#20307;&#30340;&#12394;&#20154;&#29289;&#20687;&#12392;&#12375;&#12390;&#35373;&#23450;&#12375;&#12383;&#12418;&#12398;</strong>&#12391;&#12377;&#12290;&#12506;&#12523;&#12477;&#12490;&#12434;&#20316;&#12427;&#12371;&#12392;&#12391;&#12289;&#12377;&#12409;&#12390;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#26045;&#31574;&#12398;&#21028;&#26029;&#22522;&#28310;&#12364;&#26126;&#30906;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>&#12506;&#12523;&#12477;&#12490;&#12395;&#21547;&#12417;&#12427;&#12409;&#12365;&#24773;&#22577;</strong>
<ul>
<li><strong>&#22522;&#26412;&#23646;&#24615;</strong>&#65306;&#24180;&#40802;&#12289;&#24615;&#21029;&#12289;&#32887;&#26989;&#12289;&#24180;&#21454;&#12289;&#23478;&#26063;&#27083;&#25104;&#12289;&#23621;&#20303;&#22320;</li>
<li><strong>&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;</strong>&#65306;&#36259;&#21619;&#12289;&#20241;&#26085;&#12398;&#36942;&#12372;&#12375;&#26041;&#12289;&#20385;&#20516;&#35251;</li>
<li><strong>&#24773;&#22577;&#21454;&#38598;&#34892;&#21205;</strong>&#65306;&#12424;&#12367;&#35211;&#12427;&#12513;&#12487;&#12451;&#12450;&#12289;SNS&#12398;&#21033;&#29992;&#29366;&#27841;&#12289;&#26908;&#32034;&#12461;&#12540;&#12527;&#12540;&#12489;</li>
<li><strong>&#35506;&#38988;&#12392;&#12491;&#12540;&#12474;</strong>&#65306;&#20309;&#12395;&#22256;&#12387;&#12390;&#12356;&#12427;&#12363;&#12289;&#20309;&#12434;&#27714;&#12417;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#36092;&#36023;&#34892;&#21205;</strong>&#65306;&#24847;&#24605;&#27770;&#23450;&#12398;&#12503;&#12525;&#12475;&#12473;&#12289;&#37325;&#35222;&#12377;&#12427;&#21028;&#26029;&#22522;&#28310;</li>
</ul>
</div><p>&#20363;&#65306;&#22823;&#20998;&#30476;&#12398;&#35251;&#20809;&#26053;&#39208;&#12398;&#12506;&#12523;&#12477;&#12490;&#20363;</p><div class="highlight-box">
<strong>&#12506;&#12523;&#12477;&#12490;&#65306;&#30000;&#20013;&#32654;&#21682;&#12373;&#12435;&#65288;34&#27507;&#65289;</strong>
<ul>
<li><strong>&#32887;&#26989;</strong>&#65306;&#26481;&#20140;&#22312;&#20303;&#12398;&#22806;&#36039;&#31995;&#20225;&#26989;&#12510;&#12540;&#12465;&#12479;&#12540;&#12289;&#24180;&#21454;650&#19975;&#20870;</li>
<li><strong>&#23478;&#26063;</strong>&#65306;&#22827;&#12392;2&#20154;&#26286;&#12425;&#12375;&#65288;&#23376;&#20379;&#12394;&#12375;&#65289;</li>
<li><strong>&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;</strong>&#65306;&#20181;&#20107;&#12364;&#24537;&#12375;&#12367;&#12289;&#20241;&#26085;&#12399;&#24515;&#36523;&#12398;&#12522;&#12501;&#12524;&#12483;&#12471;&#12517;&#12434;&#37325;&#35222;&#12290;Instagram&#12539;Pinterest&#12391;&#24773;&#22577;&#21454;&#38598;</li>
<li><strong>&#26053;&#34892;&#12473;&#12479;&#12452;&#12523;</strong>&#65306;&#24180;2&#12316;3&#22238;&#12398;&#22269;&#20869;&#26053;&#34892;&#12290;&#28201;&#27849;&#12392;&#32654;&#39135;&#12434;&#27005;&#12375;&#12415;&#12289;&#38750;&#26085;&#24120;&#12434;&#20307;&#39443;&#12375;&#12383;&#12356;&#12290;&#20889;&#30495;&#26144;&#12360;&#12418;&#37325;&#35222;</li>
<li><strong>&#35506;&#38988;</strong>&#65306;&#20181;&#20107;&#12398;&#12473;&#12488;&#12524;&#12473;&#12363;&#12425;&#35299;&#25918;&#12373;&#12428;&#12383;&#12356;&#12290;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#12398;&#26178;&#38291;&#12434;&#22823;&#20999;&#12395;&#12375;&#12383;&#12356;</li>
<li><strong>&#24773;&#22577;&#28304;</strong>&#65306;Instagram&#12289;&#26053;&#34892;&#38609;&#35468;&#12289;&#21475;&#12467;&#12511;&#12469;&#12452;&#12488;&#12290;&#24195;&#21578;&#12424;&#12426;&#12418;&#23455;&#20307;&#39443;&#12524;&#12499;&#12517;&#12540;&#12434;&#20449;&#38972;</li>
</ul>
</div><p>&#12371;&#12398;&#12424;&#12358;&#12395;<strong>&#20855;&#20307;&#30340;&#12394;&#20154;&#29289;&#20687;&#12434;&#35373;&#23450;&#12377;&#12427;</strong>&#12371;&#12392;&#12391;&#12289;&#12300;&#12393;&#12435;&#12394;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#12301;&#12300;&#12393;&#12371;&#12391;&#12301;&#12300;&#12393;&#12398;&#12424;&#12358;&#12395;&#20253;&#12360;&#12427;&#12363;&#12301;&#12364;&#26126;&#30906;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-10">3-2. &#12459;&#12473;&#12479;&#12510;&#12540;&#12472;&#12515;&#12540;&#12491;&#12540;&#12510;&#12483;&#12503;&#12434;&#20316;&#25104;&#12377;&#12427;</h3><p>&#12506;&#12523;&#12477;&#12490;&#12364;&#35373;&#23450;&#12391;&#12365;&#12383;&#12425;&#12289;&#27425;&#12399;&#12381;&#12398;&#20154;&#12364;<strong>&#12393;&#12398;&#12424;&#12358;&#12394;&#32076;&#36335;&#12391;&#33258;&#31038;&#12434;&#30693;&#12426;&#12289;&#36092;&#20837;&#12395;&#33267;&#12427;&#12363;</strong>&#12398;&#12503;&#12525;&#12475;&#12473;&#12434;&#21487;&#35222;&#21270;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12434;&#12459;&#12473;&#12479;&#12510;&#12540;&#12472;&#12515;&#12540;&#12491;&#12540;&#12510;&#12483;&#12503;&#12392;&#21628;&#12403;&#12414;&#12377;&#12290;</p><ol>
<li><strong>&#35469;&#30693;&#27573;&#38542;</strong>&#65306;&#12393;&#12371;&#12391;&#26368;&#21021;&#12395;&#33258;&#31038;&#12434;&#30693;&#12427;&#12363;&#65288;Google&#26908;&#32034;&#12289;SNS&#12289;&#21475;&#12467;&#12511;&#12394;&#12393;&#65289;</li>
<li><strong>&#33288;&#21619;&#12539;&#38306;&#24515;&#27573;&#38542;</strong>&#65306;&#12393;&#12435;&#12394;&#24773;&#22577;&#12434;&#27714;&#12417;&#12390;&#12356;&#12427;&#12363;&#65288;&#20385;&#26684;&#12289;&#21697;&#36074;&#12289;&#21475;&#12467;&#12511;&#12394;&#12393;&#65289;</li>
<li><strong>&#27604;&#36611;&#12539;&#26908;&#35342;&#27573;&#38542;</strong>&#65306;&#31478;&#21512;&#12392;&#12393;&#12398;&#12424;&#12358;&#12395;&#27604;&#36611;&#12377;&#12427;&#12363;&#12289;&#27770;&#23450;&#12398;&#27770;&#12417;&#25163;&#12399;&#20309;&#12363;</li>
<li><strong>&#36092;&#20837;&#27573;&#38542;</strong>&#65306;&#12393;&#12371;&#12391;&#36092;&#20837;&#12377;&#12427;&#12363;&#12289;&#36092;&#20837;&#26178;&#12398;&#19981;&#23433;&#12399;&#20309;&#12363;</li>
<li><strong>&#36092;&#20837;&#24460;&#27573;&#38542;</strong>&#65306;&#12393;&#12435;&#12394;&#20307;&#39443;&#12434;&#26399;&#24453;&#12375;&#12390;&#12356;&#12427;&#12363;&#12289;&#12522;&#12500;&#12540;&#12488;&#12539;&#21475;&#12467;&#12511;&#12398;&#21205;&#27231;&#12399;&#20309;&#12363;</li>
</ol><p>&#21508;&#27573;&#38542;&#12391;&#12289;<strong>&#39015;&#23458;&#12364;&#25509;&#35302;&#12377;&#12427;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#65288;&#25509;&#28857;&#65289;</strong>&#12392;&#12289;<strong>&#12381;&#12398;&#26178;&#12398;&#24863;&#24773;&#12420;&#35506;&#38988;</strong>&#12434;&#26360;&#12365;&#20986;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#12393;&#12371;&#12391;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12434;&#24375;&#21270;&#12377;&#12409;&#12365;&#12363;&#12364;&#35211;&#12360;&#12390;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-11">3-3. &#12475;&#12464;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#12392;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</h3><p>&#24066;&#22580;&#12434;&#32048;&#20998;&#21270;&#65288;&#12475;&#12464;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#65289;&#12375;&#12289;<strong>&#12393;&#12398;&#12475;&#12464;&#12513;&#12531;&#12488;&#12434;&#29401;&#12358;&#12363;&#65288;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#65289;</strong>&#12289;&#12381;&#12375;&#12390;<strong>&#12381;&#12371;&#12391;&#12393;&#12358;&#20301;&#32622;&#12389;&#12369;&#12425;&#12428;&#12383;&#12356;&#12363;&#65288;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#65289;</strong>&#12434;&#27770;&#12417;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;&#22823;&#20998;&#30476;&#12398;&#39154;&#39135;&#24215;&#12398;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#20363;</p><table class="positioning-table">
<tr>
<th>&#36600;</th>
<th>&#31478;&#21512;A&#65288;&#22823;&#34886;&#23621;&#37202;&#23627;&#65289;</th>
<th>&#31478;&#21512;B&#65288;&#39640;&#32026;&#21644;&#39135;&#65289;</th>
<th>&#33258;&#31038;&#65288;&#22320;&#29987;&#22320;&#28040;&#12459;&#12472;&#12517;&#12450;&#12523;&#12480;&#12452;&#12491;&#12531;&#12464;&#65289;</th>
</tr>
<tr>
<td><strong>&#20385;&#26684;&#24111;</strong></td>
<td>&#20302;&#20385;&#26684;&#65288;2,000&#20870;&#21488;&#65289;</td>
<td>&#39640;&#20385;&#26684;&#65288;10,000&#20870;&#20197;&#19978;&#65289;</td>
<td>&#20013;&#20385;&#26684;&#65288;4,000&#12316;6,000&#20870;&#65289;</td>
</tr>
<tr>
<td><strong>&#23458;&#23652;</strong></td>
<td>&#20250;&#31038;&#21729;&#12539;&#23398;&#29983;</td>
<td>&#25509;&#24453;&#12539;&#35352;&#24565;&#26085;</td>
<td>&#23478;&#26063;&#12539;&#12459;&#12483;&#12503;&#12523;&#12539;&#21451;&#20154;&#21516;&#22763;</td>
</tr>
<tr>
<td><strong>&#24375;&#12415;</strong></td>
<td>&#27671;&#36605;&#12373;&#12539;&#20385;&#26684;</td>
<td>&#26684;&#24335;&#12539;&#21697;&#36074;</td>
<td>&#22320;&#20803;&#39135;&#26448;&#12539;&#12459;&#12472;&#12517;&#12450;&#12523;&#12394;&#38640;&#22258;&#27671;</td>
</tr>
</table><p>&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;<strong>&#31478;&#21512;&#12392;&#12399;&#30064;&#12394;&#12427;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</strong>&#12371;&#12392;&#12391;&#12289;&#29420;&#33258;&#12398;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#27083;&#31689;&#12391;&#12365;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=web-branding-guide"><i class="fas fa-link"></i> Web&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#23436;&#20840;&#12460;&#12452;&#12489;&#65372;&#12469;&#12452;&#12488;&#12391;&#23455;&#29694;&#12377;&#12427;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12304;2025&#24180;&#29256;&#12305;</a>
</div><h2 id="heading-12">4. &#12473;&#12486;&#12483;&#12503;3&#65306;&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12434;&#35373;&#35336;&#12377;&#12427;</h2><p>&#33258;&#31038;&#12398;&#24375;&#12415;&#12392;&#12479;&#12540;&#12466;&#12483;&#12488;&#12364;&#26126;&#30906;&#12395;&#12394;&#12387;&#12383;&#12425;&#12289;&#27425;&#12399;<strong>&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#65288;&#12502;&#12521;&#12531;&#12489;&#12398;&#20491;&#24615;&#65289;</strong>&#12434;&#35373;&#35336;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-13">4-1. &#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#12434;&#35328;&#35486;&#21270;&#12377;&#12427;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#12392;&#12399;&#12289;<strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;&#12392;&#12394;&#12427;&#32771;&#12360;&#26041;&#12420;&#23384;&#22312;&#24847;&#32681;</strong>&#12391;&#12377;&#12290;&#20197;&#19979;&#12398;&#35201;&#32032;&#12434;&#35328;&#35486;&#21270;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#12511;&#12483;&#12471;&#12519;&#12531;&#65288;&#20351;&#21629;&#65289;</strong>&#65306;&#12394;&#12380;&#33258;&#31038;&#12399;&#23384;&#22312;&#12377;&#12427;&#12398;&#12363;&#12289;&#20309;&#12434;&#23455;&#29694;&#12375;&#12383;&#12356;&#12398;&#12363;</li>
<li><strong>&#12499;&#12472;&#12519;&#12531;&#65288;&#23558;&#26469;&#20687;&#65289;</strong>&#65306;&#23558;&#26469;&#12393;&#12358;&#12394;&#12387;&#12390;&#12356;&#12383;&#12356;&#12398;&#12363;&#12289;&#12393;&#12435;&#12394;&#31038;&#20250;&#12434;&#20316;&#12426;&#12383;&#12356;&#12398;&#12363;</li>
<li><strong>&#12496;&#12522;&#12517;&#12540;&#65288;&#20385;&#20516;&#35251;&#65289;</strong>&#65306;&#22823;&#20999;&#12395;&#12377;&#12427;&#20385;&#20516;&#35251;&#12289;&#34892;&#21205;&#25351;&#37341;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12503;&#12525;&#12511;&#12473;&#65288;&#32004;&#26463;&#65289;</strong>&#65306;&#39015;&#23458;&#12395;&#23550;&#12375;&#12390;&#20309;&#12434;&#32004;&#26463;&#12377;&#12427;&#12398;&#12363;</li>
</ul><div class="highlight-box">
<strong>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#20363;</strong>
<p><strong>&#12511;&#12483;&#12471;&#12519;&#12531;</strong>&#65306;&#22823;&#20998;&#12398;&#35914;&#12363;&#12394;&#33258;&#28982;&#12392;&#28201;&#27849;&#25991;&#21270;&#12434;&#12289;&#27425;&#19990;&#20195;&#12395;&#32153;&#25215;&#12377;&#12427;<br>
<strong>&#12499;&#12472;&#12519;&#12531;</strong>&#65306;2030&#24180;&#12414;&#12391;&#12395;&#12289;&#22823;&#20998;&#12434;&#12300;&#24515;&#12392;&#20307;&#12364;&#30290;&#12373;&#12428;&#12427;&#19990;&#30028;&#19968;&#12398;&#12454;&#12455;&#12523;&#12493;&#12473;&#35251;&#20809;&#22320;&#12301;&#12395;&#12377;&#12427;<br>
<strong>&#12496;&#12522;&#12517;&#12540;</strong>&#65306;&#25345;&#32154;&#21487;&#33021;&#24615;&#12289;&#22320;&#22495;&#12392;&#12398;&#20849;&#29983;&#12289;&#26412;&#29289;&#12398;&#20307;&#39443;<br>
<strong>&#12502;&#12521;&#12531;&#12489;&#12503;&#12525;&#12511;&#12473;</strong>&#65306;&#35370;&#12428;&#12427;&#12377;&#12409;&#12390;&#12398;&#20154;&#12395;&#12289;&#24515;&#12363;&#12425;&#12398;&#30290;&#12375;&#12392;&#12289;&#20154;&#29983;&#12434;&#35914;&#12363;&#12395;&#12377;&#12427;&#20307;&#39443;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;</p>
</div><p>&#12371;&#12428;&#12425;&#12434;<strong>&#31038;&#20869;&#12391;&#20849;&#26377;&#12375;&#12289;&#20840;&#21729;&#12364;&#21516;&#12376;&#26041;&#21521;&#12434;&#21521;&#12367;</strong>&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-14">4-2. &#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;&#12434;&#23450;&#32681;&#12377;&#12427;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12434;&#20154;&#12395;&#20363;&#12360;&#12383;&#12392;&#12365;&#12289;<strong>&#12393;&#12435;&#12394;&#24615;&#26684;&#12539;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12363;</strong>&#12434;&#23450;&#32681;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12395;&#12424;&#12387;&#12390;&#12289;&#12487;&#12470;&#12452;&#12531;&#12420;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12488;&#12540;&#12531;&#65286;&#12510;&#12490;&#12540;&#12364;&#32113;&#19968;&#12373;&#12428;&#12414;&#12377;&#12290;</p><div class="info-box">
<strong>&#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;&#12398;5&#12388;&#12398;&#27425;&#20803;&#65288;&#12450;&#12540;&#12459;&#12540;&#12539;&#12514;&#12487;&#12523;&#65289;</strong>
<ul>
<li><strong>&#35488;&#23455;&#24615;</strong>&#65306;&#27491;&#30452;&#12289;&#35488;&#23455;&#12289;&#20581;&#20840;&#12289;&#38525;&#27671;</li>
<li><strong>&#21050;&#28608;&#24615;</strong>&#65306;&#22823;&#32966;&#12289;&#27963;&#30330;&#12289;&#24819;&#20687;&#21147;&#35914;&#12363;&#12289;&#29694;&#20195;&#30340;</li>
<li><strong>&#33021;&#21147;</strong>&#65306;&#20449;&#38972;&#12391;&#12365;&#12427;&#12289;&#30693;&#30340;&#12289;&#25104;&#21151;&#12375;&#12390;&#12356;&#12427;</li>
<li><strong>&#27927;&#32244;&#24615;</strong>&#65306;&#19978;&#21697;&#12289;&#39749;&#21147;&#30340;&#12289;&#20778;&#38597;</li>
<li><strong>&#38929;&#19976;&#24615;</strong>&#65306;&#12450;&#12454;&#12488;&#12489;&#12450;&#12289;&#12479;&#12501;&#12289;&#21147;&#24375;&#12356;</li>
</ul>
</div><p>&#20363;&#12360;&#12400;&#12289;&#12300;&#35488;&#23455;&#24615;&#12301;&#12392;&#12300;&#38929;&#19976;&#24615;&#12301;&#12434;&#37325;&#35222;&#12377;&#12427;&#12502;&#12521;&#12531;&#12489;&#12394;&#12425;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12399;<strong>&#12490;&#12481;&#12517;&#12521;&#12523;&#12394;&#33394;&#21512;&#12356;&#12289;&#21147;&#24375;&#12356;&#12501;&#12457;&#12531;&#12488;</strong>&#12394;&#12393;&#12364;&#36969;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-15">4-3. &#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12434;&#27083;&#31689;&#12377;&#12427;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#12392;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;&#12364;&#27770;&#12414;&#12387;&#12383;&#12425;&#12289;&#12381;&#12428;&#12434;<strong>&#35222;&#35226;&#30340;&#12395;&#34920;&#29694;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12525;&#12468;&#12487;&#12470;&#12452;&#12531;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12398;&#38996;&#12392;&#12394;&#12427;&#12471;&#12531;&#12508;&#12523;&#12290;&#12471;&#12531;&#12503;&#12523;&#12391;&#35352;&#25014;&#12395;&#27531;&#12427;&#12487;&#12470;&#12452;&#12531;</li>
<li><strong>&#12459;&#12521;&#12540;&#12497;&#12524;&#12483;&#12488;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12434;&#35937;&#24500;&#12377;&#12427;&#33394;&#12290;&#33394;&#12395;&#12399;&#24515;&#29702;&#21177;&#26524;&#12364;&#12354;&#12426;&#12289;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12395;&#30452;&#32080;</li>
<li><strong>&#12479;&#12452;&#12509;&#12464;&#12521;&#12501;&#12451;</strong>&#65306;&#20351;&#29992;&#12377;&#12427;&#12501;&#12457;&#12531;&#12488;&#12290;&#35501;&#12415;&#12420;&#12377;&#12373;&#12392;&#12502;&#12521;&#12531;&#12489;&#12425;&#12375;&#12373;&#12398;&#12496;&#12521;&#12531;&#12473;&#12364;&#37325;&#35201;</li>
<li><strong>&#12452;&#12513;&#12540;&#12472;&#12539;&#20889;&#30495;&#12473;&#12479;&#12452;&#12523;</strong>&#65306;&#12393;&#12435;&#12394;&#20889;&#30495;&#12434;&#20351;&#12358;&#12363;&#12290;&#38640;&#22258;&#27671;&#12420;&#12488;&#12540;&#12531;&#12434;&#32113;&#19968;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#12471;&#12473;&#12486;&#12512;</strong>&#65306;&#12377;&#12409;&#12390;&#12398;&#12487;&#12470;&#12452;&#12531;&#35201;&#32032;&#12434;&#32113;&#19968;&#12377;&#12427;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;</li>
</ul><p>&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;<strong>&#12377;&#12409;&#12390;&#12398;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12391;&#19968;&#36011;&#24615;&#12434;&#20445;&#12388;</strong>&#12371;&#12392;&#12290;Web&#12469;&#12452;&#12488;&#12289;&#21517;&#21050;&#12289;&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;&#12289;SNS&#12289;&#24215;&#33303;&mdash;&mdash;&#12377;&#12409;&#12390;&#12391;&#21516;&#12376;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#12364;&#24375;&#21270;&#12373;&#12428;&#12414;&#12377;&#12290;</p><div class="highlight-box">
<strong>&#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#27963;&#29992;&#20363;</strong>
<ul>
<li><strong>&#28201;&#27849;&#26053;&#39208;</strong>&#65306;&#38738;&#31995;&#65288;&#30290;&#12375;&#65289;&#12392;&#26408;&#26448;&#33394;&#65288;&#33258;&#28982;&#65289;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12289;&#21644;&#12514;&#12480;&#12531;&#12394;&#12501;&#12457;&#12531;&#12488;</li>
<li><strong>&#39135;&#21697;&#12513;&#12540;&#12459;&#12540;</strong>&#65306;&#32209;&#31995;&#65288;&#26032;&#39854;&#65289;&#12392;&#12458;&#12524;&#12531;&#12472;&#65288;&#12363;&#12412;&#12377;&#65289;&#12289;&#35242;&#12375;&#12415;&#12420;&#12377;&#12356;&#20024;&#12415;&#12398;&#12354;&#12427;&#12501;&#12457;&#12531;&#12488;</li>
<li><strong>&#35069;&#36896;&#26989;</strong>&#65306;&#38738;&#31995;&#65288;&#20449;&#38972;&#65289;&#12392;&#37504;&#33394;&#65288;&#25216;&#34899;&#65289;&#12289;&#12471;&#12515;&#12540;&#12503;&#12391;&#21147;&#24375;&#12356;&#12501;&#12457;&#12531;&#12488;</li>
</ul>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=branding-types"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#31278;&#39006;&#65372;5&#12388;&#12398;&#12479;&#12452;&#12503;&#12392;&#26368;&#36969;&#12394;&#36984;&#12403;&#26041;&#12304;&#20107;&#20363;&#20184;&#12365;&#12305;</a>
</div><h2 id="heading-16">5. &#12473;&#12486;&#12483;&#12503;4&#65306;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12434;&#35373;&#35336;&#12375;&#23455;&#35013;&#12377;&#12427;</h2><p>&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12364;&#22266;&#12414;&#12387;&#12383;&#12425;&#12289;&#27425;&#12399;<strong>&#39015;&#23458;&#12392;&#12398;&#25509;&#28857;&#12377;&#12409;&#12390;&#12391;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12434;&#25552;&#20379;</strong>&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-17">5-1. &#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12398;&#27927;&#12356;&#20986;&#12375;</h3><p>&#39015;&#23458;&#12364;&#12502;&#12521;&#12531;&#12489;&#12392;&#25509;&#35302;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#22580;&#38754;&#12434;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;&#12375;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#12487;&#12472;&#12479;&#12523;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;</strong>&#65306;Web&#12469;&#12452;&#12488;&#12289;SNS&#12289;&#12513;&#12540;&#12523;&#12289;&#24195;&#21578;&#12289;&#12450;&#12503;&#12522;</li>
<li><strong>&#29289;&#29702;&#30340;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;</strong>&#65306;&#24215;&#33303;&#12289;&#12458;&#12501;&#12451;&#12473;&#12289;&#21830;&#21697;&#12497;&#12483;&#12465;&#12540;&#12472;&#12289;&#21517;&#21050;&#12289;&#12481;&#12521;&#12471;</li>
<li><strong>&#20154;&#30340;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;</strong>&#65306;&#25509;&#23458;&#12289;&#38651;&#35441;&#23550;&#24540;&#12289;&#21942;&#26989;&#27963;&#21205;&#12289;&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;</li>
<li><strong>&#38291;&#25509;&#30340;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;</strong>&#65306;&#21475;&#12467;&#12511;&#12289;&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;&#12289;&#12452;&#12505;&#12531;&#12488;&#12289;&#25552;&#25658;&#20808;</li>
</ul><h3 id="heading-18">5-2. Web&#12469;&#12452;&#12488;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#35373;&#35336;</h3><p>&#29694;&#20195;&#12395;&#12362;&#12356;&#12390;&#12289;<strong>Web&#12469;&#12452;&#12488;&#12399;&#26368;&#12418;&#37325;&#35201;&#12394;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12398;&#22580;</strong>&#12391;&#12377;&#12290;&#20197;&#19979;&#12398;&#35201;&#32032;&#12434;&#26368;&#36969;&#21270;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;</strong>&#65306;3&#31186;&#20197;&#20869;&#12395;&#12502;&#12521;&#12531;&#12489;&#12398;&#20385;&#20516;&#12434;&#20253;&#12360;&#12427;</li>
<li><strong>&#12473;&#12488;&#12540;&#12522;&#12540;&#12486;&#12522;&#12531;&#12464;</strong>&#65306;&#21109;&#26989;&#12473;&#12488;&#12540;&#12522;&#12540;&#12289;&#12371;&#12384;&#12431;&#12426;&#12289;&#24819;&#12356;&#12434;&#20253;&#12360;&#12427;</li>
<li><strong>&#12499;&#12472;&#12517;&#12450;&#12523;&#21697;&#36074;</strong>&#65306;&#39640;&#21697;&#36074;&#12394;&#20889;&#30495;&#12539;&#21205;&#30011;&#12391;&#12502;&#12521;&#12531;&#12489;&#12398;&#19990;&#30028;&#35251;&#12434;&#34920;&#29694;</li>
<li><strong>UI/UX</strong>&#65306;&#30452;&#24863;&#30340;&#12391;&#20351;&#12356;&#12420;&#12377;&#12356;&#35373;&#35336;&#12290;&#12473;&#12488;&#12524;&#12473;&#12398;&#12394;&#12356;&#20307;&#39443;</li>
<li><strong>&#12467;&#12531;&#12486;&#12531;&#12484;</strong>&#65306;&#39015;&#23458;&#12395;&#12392;&#12387;&#12390;&#20385;&#20516;&#12398;&#12354;&#12427;&#24773;&#22577;&#12434;&#32153;&#32154;&#30340;&#12395;&#30330;&#20449;</li>
<li><strong>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;</strong>&#65306;&#12473;&#12510;&#12507;&#12391;&#12418;&#26368;&#36969;&#12394;&#20307;&#39443;&#12434;&#25552;&#20379;</li>
<li><strong>&#12506;&#12540;&#12472;&#36895;&#24230;</strong>&#65306;&#39640;&#36895;&#34920;&#31034;&#12391;&#12518;&#12540;&#12470;&#12540;&#20307;&#39443;&#12434;&#25613;&#12394;&#12431;&#12394;&#12356;</li>
</ul><p>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12394;&#12425;&#12289;<strong>&#22320;&#22495;&#36039;&#29987;&#12434;&#27963;&#12363;&#12375;&#12383;&#12467;&#12531;&#12486;&#12531;&#12484;</strong>&#65288;&#28201;&#27849;&#12289;&#39135;&#26448;&#12289;&#33258;&#28982;&#12289;&#20253;&#32113;&#25216;&#34899;&#12394;&#12393;&#65289;&#12434;&#32068;&#12415;&#36796;&#12416;&#12371;&#12392;&#12391;&#12289;&#20182;&#22320;&#22495;&#12398;&#31478;&#21512;&#12392;&#24046;&#21029;&#21270;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-19">5-3. SNS&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h3><p>SNS&#12399;<strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#20154;&#38291;&#21619;&#12434;&#35211;&#12379;&#12427;&#22580;</strong>&#12391;&#12377;&#12290;&#19968;&#26041;&#30340;&#12394;&#23459;&#20253;&#12391;&#12399;&#12394;&#12367;&#12289;&#39015;&#23458;&#12392;&#12398;&#23550;&#35441;&#12434;&#37325;&#35222;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>Instagram</strong>&#65306;&#12499;&#12472;&#12517;&#12450;&#12523;&#12391;&#12502;&#12521;&#12531;&#12489;&#12398;&#19990;&#30028;&#35251;&#12434;&#34920;&#29694;&#12290;&#22823;&#20998;&#12398;&#39080;&#26223;&#12420;&#21830;&#21697;&#12434;&#32654;&#12375;&#12367;&#25774;&#24433;</li>
<li><strong>Facebook</strong>&#65306;&#22320;&#22495;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12392;&#12398;&#20132;&#27969;&#12289;&#12452;&#12505;&#12531;&#12488;&#24773;&#22577;&#12398;&#30330;&#20449;</li>
<li><strong>X&#65288;Twitter&#65289;</strong>&#65306;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12394;&#24773;&#22577;&#30330;&#20449;&#12289;&#39015;&#23458;&#12392;&#12398;&#23550;&#35441;</li>
<li><strong>YouTube</strong>&#65306;&#35069;&#36896;&#36942;&#31243;&#12289;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#21205;&#30011;&#12391;&#28145;&#25496;&#12426;</li>
<li><strong>LINE</strong>&#65306;&#39015;&#23458;&#12392;&#12398;&#30452;&#25509;&#30340;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12289;&#12463;&#12540;&#12509;&#12531;&#37197;&#20449;</li>
</ul><p>&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;<strong>&#12377;&#12409;&#12390;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12391;&#19968;&#36011;&#12375;&#12383;&#12488;&#12540;&#12531;&#65286;&#12510;&#12490;&#12540;</strong>&#12434;&#20445;&#12388;&#12371;&#12392;&#12290;&#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;&#12395;&#27839;&#12387;&#12383;&#25237;&#31295;&#12434;&#24515;&#12364;&#12369;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-20">5-4. &#39015;&#23458;&#20307;&#39443;&#65288;CX&#65289;&#12398;&#26368;&#36969;&#21270;</h3><p>&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12399;&#12289;&#12487;&#12470;&#12452;&#12531;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#12469;&#12540;&#12499;&#12473;&#20840;&#20307;&#12398;&#21697;&#36074;</strong>&#12395;&#12424;&#12387;&#12390;&#24418;&#25104;&#12373;&#12428;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#21839;&#12356;&#21512;&#12431;&#12379;&#23550;&#24540;</strong>&#65306;&#36805;&#36895;&#12391;&#19969;&#23527;&#12394;&#36820;&#20449;&#12290;24&#26178;&#38291;&#20197;&#20869;&#12398;&#36820;&#20449;&#12434;&#30446;&#27161;&#12395;</li>
<li><strong>&#36092;&#20837;&#12503;&#12525;&#12475;&#12473;</strong>&#65306;&#12471;&#12531;&#12503;&#12523;&#12391;&#20998;&#12363;&#12426;&#12420;&#12377;&#12356;&#25163;&#32154;&#12365;&#12290;&#19981;&#23433;&#12434;&#21462;&#12426;&#38500;&#12367;&#24773;&#22577;&#25552;&#20379;</li>
<li><strong>&#37197;&#36865;&#12539;&#26801;&#21253;</strong>&#65306;&#19969;&#23527;&#12394;&#26801;&#21253;&#12289;&#12513;&#12483;&#12475;&#12540;&#12472;&#12459;&#12540;&#12489;&#12394;&#12393;&#12289;&#38283;&#23553;&#20307;&#39443;&#12434;&#28436;&#20986;</li>
<li><strong>&#12450;&#12501;&#12479;&#12540;&#12469;&#12509;&#12540;&#12488;</strong>&#65306;&#36092;&#20837;&#24460;&#12398;&#12501;&#12457;&#12525;&#12540;&#12289;&#12488;&#12521;&#12502;&#12523;&#26178;&#12398;&#36805;&#36895;&#12394;&#23550;&#24540;</li>
<li><strong>&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#24418;&#25104;</strong>&#65306;&#39015;&#23458;&#21516;&#22763;&#12364;&#20132;&#27969;&#12391;&#12365;&#12427;&#22580;&#12434;&#25552;&#20379;</li>
</ul><p>&#20363;&#12360;&#12400;&#12289;&#22823;&#20998;&#30476;&#12398;&#28201;&#27849;&#26053;&#39208;&#12394;&#12425;&#12289;<strong>&#20104;&#32004;&#26178;&#12398;&#12513;&#12540;&#12523;&#23550;&#24540;&#12289;&#21040;&#30528;&#26178;&#12398;&#12362;&#20986;&#36814;&#12360;&#12289;&#23458;&#23460;&#12398;&#35373;&#12360;&#12289;&#39135;&#20107;&#12398;&#35500;&#26126;&#12289;&#12481;&#12455;&#12483;&#12463;&#12450;&#12454;&#12488;&#26178;&#12398;&#12362;&#35211;&#36865;&#12426;</strong>&mdash;&mdash;&#12377;&#12409;&#12390;&#12398;&#25509;&#28857;&#12391;&#12502;&#12521;&#12531;&#12489;&#12425;&#12375;&#12356;&#20307;&#39443;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;&#12522;&#12500;&#12540;&#12479;&#12540;&#12392;&#21475;&#12467;&#12511;&#12434;&#29983;&#12415;&#20986;&#12375;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=branding-methods"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25163;&#27861;12&#36984;&#65372;&#23455;&#36341;&#30340;&#12394;&#26041;&#27861;&#12392;&#25104;&#21151;&#12398;&#12509;&#12452;&#12531;&#12488;</a>
</div><h2 id="heading-21">6. &#12473;&#12486;&#12483;&#12503;5&#65306;&#21177;&#26524;&#12434;&#28204;&#23450;&#12375;&#25913;&#21892;&#12434;&#32154;&#12369;&#12427;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12300;&#12420;&#12387;&#12390;&#32066;&#12431;&#12426;&#12301;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#32153;&#32154;&#30340;&#12394;&#28204;&#23450;&#12392;&#25913;&#21892;</strong>&#12364;&#25104;&#21151;&#12398;&#37749;&#12391;&#12377;&#12290;</p><h3 id="heading-22">6-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;KPI&#12398;&#35373;&#23450;</h3><p>&#21177;&#26524;&#12434;&#28204;&#23450;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#36969;&#20999;&#12394;KPI&#65288;&#37325;&#35201;&#26989;&#32318;&#35413;&#20385;&#25351;&#27161;&#65289;&#12434;&#35373;&#23450;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><table class="kpi-table">
<tr>
<th>&#25351;&#27161;&#12459;&#12486;&#12468;&#12522;</th>
<th>&#20855;&#20307;&#30340;&#12394;KPI</th>
<th>&#28204;&#23450;&#26041;&#27861;</th>
</tr>
<tr>
<td><strong>&#35469;&#30693;&#24230;</strong></td>
<td>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#29575;&#12289;&#24819;&#36215;&#29575;&#12289;&#26908;&#32034;&#12508;&#12522;&#12517;&#12540;&#12512;</td>
<td>&#12450;&#12531;&#12465;&#12540;&#12488;&#35519;&#26619;&#12289;Google&#12488;&#12524;&#12531;&#12489;&#12289;&#12469;&#12540;&#12481;&#12467;&#12531;&#12477;&#12540;&#12523;</td>
</tr>
<tr>
<td><strong>&#12452;&#12513;&#12540;&#12472;</strong></td>
<td>&#12502;&#12521;&#12531;&#12489;&#36899;&#24819;&#12289;&#22909;&#24863;&#24230;&#12289;&#20449;&#38972;&#24230;</td>
<td>&#39015;&#23458;&#12450;&#12531;&#12465;&#12540;&#12488;&#12289;SNS&#35328;&#21450;&#20998;&#26512;</td>
</tr>
<tr>
<td><strong>&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;</strong></td>
<td>Web&#12469;&#12452;&#12488;&#28382;&#22312;&#26178;&#38291;&#12289;SNS&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#29575;&#12289;&#12522;&#12500;&#12540;&#12488;&#29575;</td>
<td>Google Analytics&#12289;SNS&#12452;&#12531;&#12469;&#12452;&#12488;</td>
</tr>
<tr>
<td><strong>&#25512;&#22888;&#24230;</strong></td>
<td>NPS&#65288;&#12493;&#12483;&#12488;&#12539;&#12503;&#12525;&#12514;&#12540;&#12479;&#12540;&#12539;&#12473;&#12467;&#12450;&#65289;&#12289;&#21475;&#12467;&#12511;&#25968;</td>
<td>&#12450;&#12531;&#12465;&#12540;&#12488;&#12289;&#12524;&#12499;&#12517;&#12540;&#12469;&#12452;&#12488;</td>
</tr>
<tr>
<td><strong>&#12499;&#12472;&#12493;&#12473;&#25104;&#26524;</strong></td>
<td>&#22770;&#19978;&#25104;&#38263;&#29575;&#12289;&#39015;&#23458;&#29983;&#28079;&#20385;&#20516;&#65288;LTV&#65289;&#12289;&#25505;&#29992;&#24540;&#21215;&#25968;</td>
<td>&#22770;&#19978;&#12487;&#12540;&#12479;&#12289;&#25505;&#29992;&#12487;&#12540;&#12479;</td>
</tr>
</table><h3 id="heading-23">6-2. &#23450;&#26399;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#30435;&#26619;</h3><p>&#26368;&#20302;&#12391;&#12418;<strong>&#21322;&#24180;&#12395;&#19968;&#24230;</strong>&#12399;&#12502;&#12521;&#12531;&#12489;&#12398;&#20581;&#20840;&#24615;&#12434;&#12481;&#12455;&#12483;&#12463;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#36981;&#23432;&#29366;&#27841;</strong>&#65306;&#12377;&#12409;&#12390;&#12398;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12391;&#19968;&#36011;&#24615;&#12364;&#20445;&#12383;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#39015;&#23458;&#12398;&#22768;&#12398;&#21454;&#38598;</strong>&#65306;&#12450;&#12531;&#12465;&#12540;&#12488;&#12289;&#21475;&#12467;&#12511;&#12289;SNS&#12398;&#12467;&#12513;&#12531;&#12488;&#12434;&#20998;&#26512;</li>
<li><strong>&#31478;&#21512;&#20998;&#26512;</strong>&#65306;&#31478;&#21512;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12398;&#22793;&#21270;&#12434;&#12481;&#12455;&#12483;&#12463;</li>
<li><strong>&#24066;&#22580;&#29872;&#22659;&#12398;&#22793;&#21270;</strong>&#65306;&#12488;&#12524;&#12531;&#12489;&#12289;&#27861;&#35215;&#21046;&#12289;&#25216;&#34899;&#38761;&#26032;&#12394;&#12393;&#12398;&#24433;&#38911;&#12434;&#35413;&#20385;</li>
<li><strong>&#31038;&#20869;&#28024;&#36879;&#24230;</strong>&#65306;&#24467;&#26989;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12434;&#29702;&#35299;&#12375;&#12289;&#20307;&#29694;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
</ul><h3 id="heading-24">6-3. PDCA&#12469;&#12452;&#12463;&#12523;&#12391;&#32153;&#32154;&#25913;&#21892;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12418;PDCA&#12469;&#12452;&#12463;&#12523;&#65288;Plan-Do-Check-Act&#65289;&#12391;&#32153;&#32154;&#30340;&#12395;&#25913;&#21892;&#12375;&#12414;&#12377;&#65306;</p><ol>
<li><strong>Plan&#65288;&#35336;&#30011;&#65289;</strong>&#65306;KPI&#12392;&#12450;&#12463;&#12471;&#12519;&#12531;&#12503;&#12521;&#12531;&#12434;&#35373;&#23450;</li>
<li><strong>Do&#65288;&#23455;&#34892;&#65289;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#26045;&#31574;&#12434;&#23455;&#26045;</li>
<li><strong>Check&#65288;&#35413;&#20385;&#65289;</strong>&#65306;KPI&#12434;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;&#12375;&#12289;&#21177;&#26524;&#12434;&#28204;&#23450;</li>
<li><strong>Act&#65288;&#25913;&#21892;&#65289;</strong>&#65306;&#32080;&#26524;&#12434;&#12418;&#12392;&#12395;&#25126;&#30053;&#12434;&#35519;&#25972;</li>
</ol><p>&#29305;&#12395;&#12289;<strong>&#39015;&#23458;&#12398;&#22768;&#12434;&#30495;&#25711;&#12395;&#32862;&#12365;&#12289;&#12381;&#12428;&#12434;&#12502;&#12521;&#12531;&#12489;&#25913;&#21892;&#12395;&#27963;&#12363;&#12377;</strong>&#23039;&#21218;&#12364;&#12289;&#38263;&#26399;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12398;&#21521;&#19978;&#12395;&#12388;&#12394;&#12364;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-25">6-4. &#12502;&#12521;&#12531;&#12489;&#12398;&#36914;&#21270;&#12392;&#19968;&#36011;&#24615;&#12398;&#12496;&#12521;&#12531;&#12473;</h3><p>&#24066;&#22580;&#29872;&#22659;&#12420;&#39015;&#23458;&#12491;&#12540;&#12474;&#12399;&#24120;&#12395;&#22793;&#21270;&#12375;&#12414;&#12377;&#12290;<strong>&#26178;&#20195;&#12395;&#21512;&#12431;&#12379;&#12390;&#12502;&#12521;&#12531;&#12489;&#12434;&#36914;&#21270;&#12373;&#12379;&#12427;</strong>&#12371;&#12392;&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;</p><p>&#12383;&#12384;&#12375;&#12289;&#12300;&#36914;&#21270;&#12301;&#12392;&#12300;&#19968;&#36011;&#24615;&#12301;&#12398;&#12496;&#12521;&#12531;&#12473;&#12364;&#22823;&#20999;&#12290;&#12467;&#12450;&#12392;&#12394;&#12427;&#20385;&#20516;&#35251;&#12420;&#20491;&#24615;&#12399;&#32173;&#25345;&#12375;&#12388;&#12388;&#12289;&#34920;&#29694;&#26041;&#27861;&#12420;&#25126;&#30053;&#12434;&#26580;&#36575;&#12395;&#35519;&#25972;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><div class="highlight-box">
<strong>&#12502;&#12521;&#12531;&#12489;&#36914;&#21270;&#12398;&#22909;&#20363;</strong>
<p>&#19990;&#30028;&#30340;&#12394;&#20225;&#26989;&#12391;&#12418;&#12289;&#12525;&#12468;&#12420;&#12499;&#12472;&#12517;&#12450;&#12523;&#12487;&#12470;&#12452;&#12531;&#12434;&#26178;&#20195;&#12395;&#21512;&#12431;&#12379;&#12390;&#23569;&#12375;&#12378;&#12388;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;&#12392;&#12394;&#12427;&#20385;&#20516;&#35251;&#65288;&#20363;&#65306;Apple&#12398;&#12300;&#12471;&#12531;&#12503;&#12523;&#12373;&#12301;&#12300;&#38761;&#26032;&#24615;&#12301;&#65289;&#12399;&#19968;&#36011;&#12375;&#12390;&#23432;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=branding-effectiveness-measurement"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#12398;&#28204;&#23450;&#26041;&#27861;&#65372;KPI&#35373;&#23450;&#12363;&#12425;&#20998;&#26512;&#12414;&#12391;&#24505;&#24213;&#35299;&#35500;</a>
</div><h2 id="heading-26">7. &#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;</h2><p>&#29702;&#35542;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#23455;&#38555;&#12398;&#25104;&#21151;&#20107;&#20363;&#12363;&#12425;&#23398;&#12406;&#12371;&#12392;&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;&#12371;&#12371;&#12391;&#12399;&#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#12497;&#12479;&#12540;&#12531;&#12434;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-27">7-1. &#28201;&#27849;&#26053;&#39208;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20107;&#20363;</h3><p>&#21029;&#24220;&#28201;&#27849;&#12398;&#32769;&#33303;&#26053;&#39208;B&#31038;&#12399;&#12289;&#23458;&#23460;&#31292;&#20685;&#29575;&#12398;&#20302;&#19979;&#12395;&#24745;&#12435;&#12391;&#12356;&#12414;&#12375;&#12383;&#12290;&#12381;&#12371;&#12391;&#23455;&#26045;&#12375;&#12383;&#12398;&#12364;&#12289;<strong>&#12300;&#12514;&#12480;&#12531;&#21644;&#39080;&#12301;&#12408;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#12391;&#12377;&#12290;</p><ul>
<li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#12398;&#20877;&#35373;&#23450;</strong>&#65306;&#22243;&#20307;&#23458;&#12363;&#12425;&#12289;20&#12316;30&#20195;&#12459;&#12483;&#12503;&#12523;&#12539;&#22899;&#24615;&#12464;&#12523;&#12540;&#12503;&#12408;</li>
<li><strong>&#12499;&#12472;&#12517;&#12450;&#12523;&#21047;&#26032;</strong>&#65306;&#21644;&#12514;&#12480;&#12531;&#12394;&#12487;&#12470;&#12452;&#12531;&#12289;Instagram&#12434;&#24847;&#35672;&#12375;&#12383;&#31354;&#38291;&#35373;&#35336;</li>
<li><strong>Web&#24375;&#21270;</strong>&#65306;&#39640;&#21697;&#36074;&#12394;&#20889;&#30495;&#12539;&#21205;&#30011;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#20104;&#32004;&#12398;&#26368;&#36969;&#21270;</li>
<li><strong>&#20307;&#39443;&#20385;&#20516;&#12398;&#21521;&#19978;</strong>&#65306;&#22320;&#20803;&#39135;&#26448;&#12434;&#20351;&#12387;&#12383;&#21109;&#20316;&#26009;&#29702;&#12289;&#36024;&#20999;&#39080;&#21570;&#12398;&#20805;&#23455;</li>
</ul><p><strong>&#32080;&#26524;</strong>&#65306;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#24460;1&#24180;&#12391;&#23458;&#23460;&#31292;&#20685;&#29575;&#12364;65%&rarr;85%&#12395;&#21521;&#19978;&#12290;&#23458;&#21336;&#20385;&#12418;20%&#12450;&#12483;&#12503;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-28">7-2. &#22320;&#20803;&#39135;&#26448;&#12513;&#12540;&#12459;&#12540;&#12398;&#12502;&#12521;&#12531;&#12489;&#30906;&#31435;&#20107;&#20363;</h3><p>&#26085;&#30000;&#24066;&#12398;&#39135;&#21697;&#12513;&#12540;&#12459;&#12540;C&#31038;&#12399;&#12289;&#12363;&#12412;&#12377;&#35069;&#21697;&#12434;&#35069;&#36896;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12364;&#12289;<strong>&#20182;&#31038;&#35069;&#21697;&#12392;&#12398;&#24046;&#21029;&#21270;</strong>&#12364;&#35506;&#38988;&#12391;&#12375;&#12383;&#12290;</p><ul>
<li><strong>&#12473;&#12488;&#12540;&#12522;&#12540;&#37325;&#35222;</strong>&#65306;&#12300;3&#20195;&#32154;&#12367;&#36786;&#23478;&#12392;&#12398;&#30452;&#25509;&#22865;&#32004;&#12301;&#12300;&#21454;&#31339;24&#26178;&#38291;&#20197;&#20869;&#12398;&#21152;&#24037;&#12301;&#12434;&#21069;&#38754;&#12395;</li>
<li><strong>&#12497;&#12483;&#12465;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#21047;&#26032;</strong>&#65306;&#12471;&#12531;&#12503;&#12523;&#12391;&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#12395;&#22793;&#26356;</li>
<li><strong>EC&#12469;&#12452;&#12488;&#24375;&#21270;</strong>&#65306;&#23450;&#26399;&#36092;&#20837;&#12469;&#12540;&#12499;&#12473;&#12289;&#12462;&#12501;&#12488;&#12475;&#12483;&#12488;&#12398;&#20805;&#23455;</li>
<li><strong>SNS&#12391;&#12398;&#30330;&#20449;</strong>&#65306;&#36786;&#23478;&#12398;&#38996;&#12289;&#35069;&#36896;&#36942;&#31243;&#12434;&#21205;&#30011;&#12391;&#32057;&#20171;</li>
</ul><p><strong>&#32080;&#26524;</strong>&#65306;&#26481;&#20140;&#12539;&#22823;&#38442;&#12398;&#39640;&#32026;&#12473;&#12540;&#12497;&#12540;&#12408;&#12398;&#32013;&#21697;&#12364;&#27770;&#23450;&#12290;EC&#22770;&#19978;&#12399;&#21069;&#24180;&#27604;300%&#12395;&#25104;&#38263;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-29">7-3. &#35069;&#36896;&#26989;&#12398;BtoB&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20107;&#20363;</h3><p>&#22823;&#20998;&#24066;&#12398;&#31934;&#23494;&#27231;&#26800;&#12513;&#12540;&#12459;&#12540;D&#31038;&#12399;&#12289;<strong>&#25216;&#34899;&#21147;&#12399;&#39640;&#12356;&#12364;&#30693;&#21517;&#24230;&#12364;&#20302;&#12356;</strong>&#12392;&#12356;&#12358;&#35506;&#38988;&#12434;&#25265;&#12360;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;</p><ul>
<li><strong>Web&#12469;&#12452;&#12488;&#12398;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</strong>&#65306;&#25216;&#34899;&#35500;&#26126;&#12434;&#20998;&#12363;&#12426;&#12420;&#12377;&#12367;&#12289;&#20107;&#20363;&#12434;&#20805;&#23455;</li>
<li><strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#26989;&#30028;&#21521;&#12369;&#12398;&#25216;&#34899;&#12502;&#12525;&#12464;&#12434;&#23450;&#26399;&#30330;&#20449;</li>
<li><strong>&#23637;&#31034;&#20250;&#25126;&#30053;</strong>&#65306;&#12502;&#12540;&#12473;&#12487;&#12470;&#12452;&#12531;&#12434;&#32113;&#19968;&#12289;&#21360;&#35937;&#30340;&#12394;&#12503;&#12524;&#12476;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;</li>
<li><strong>&#25505;&#29992;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#12300;&#22320;&#26041;&#12391;&#12418;&#26368;&#20808;&#31471;&#25216;&#34899;&#12395;&#25658;&#12431;&#12428;&#12427;&#12301;&#12434;&#12450;&#12500;&#12540;&#12523;</li>
</ul><p><strong>&#32080;&#26524;</strong>&#65306;&#22823;&#25163;&#20225;&#26989;&#12363;&#12425;&#12398;&#24341;&#12365;&#21512;&#12356;&#12364;&#22679;&#21152;&#12290;&#26032;&#21330;&#25505;&#29992;&#12398;&#24540;&#21215;&#32773;&#25968;&#12418;2&#20493;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=branding-success-stories"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#26989;&#31278;&#21029;10&#12398;&#25104;&#21151;&#12497;&#12479;&#12540;&#12531;&#12304;2025&#24180;&#26368;&#26032;&#12305;</a>
</div><h2 id="heading-30">8. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12424;&#12367;&#12354;&#12427;&#22833;&#25943;&#12392;&#23550;&#31574;</h2><p>&#25104;&#21151;&#20107;&#20363;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#12424;&#12367;&#12354;&#12427;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;</strong>&#12434;&#30693;&#12387;&#12390;&#12362;&#12367;&#12371;&#12392;&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-31">8-1. &#19968;&#36011;&#24615;&#12398;&#27424;&#22914;</h3><p><strong>&#22833;&#25943;&#20363;</strong>&#65306;Web&#12469;&#12452;&#12488;&#12399;&#27927;&#32244;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12395;&#12289;SNS&#12399;&#36969;&#24403;&#12289;&#24215;&#33303;&#12399;&#21476;&#33261;&#12356;&mdash;&mdash;&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12372;&#12392;&#12395;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12364;&#12496;&#12521;&#12496;&#12521;&#12290;</p><p><strong>&#23550;&#31574;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12434;&#20316;&#25104;&#12375;&#12289;&#12377;&#12409;&#12390;&#12398;&#37096;&#32626;&#12539;&#25285;&#24403;&#32773;&#12391;&#20849;&#26377;&#12290;&#23450;&#26399;&#30340;&#12395;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#20181;&#32068;&#12415;&#12434;&#20316;&#12427;&#12290;</p><h3 id="heading-32">8-2. &#39015;&#23458;&#35222;&#28857;&#12398;&#27424;&#22914;</h3><p><strong>&#22833;&#25943;&#20363;</strong>&#65306;&#12300;&#12358;&#12385;&#12398;&#25216;&#34899;&#12399;&#12377;&#12372;&#12356;&#12301;&#12392;&#33258;&#31038;&#12398;&#24375;&#12415;&#12400;&#12363;&#12426;&#24375;&#35519;&#12375;&#12289;&#39015;&#23458;&#12395;&#12392;&#12387;&#12390;&#12393;&#12435;&#12394;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12427;&#12363;&#12364;&#20253;&#12431;&#12425;&#12394;&#12356;&#12290;</p><p><strong>&#23550;&#31574;</strong>&#65306;&#24120;&#12395;&#12300;So What?&#65288;&#12384;&#12363;&#12425;&#20309;&#65311;&#65289;&#12301;&#12392;&#33258;&#21839;&#12377;&#12427;&#12290;&#25216;&#34899;&#12420;&#21697;&#36074;&#12364;&#12289;&#39015;&#23458;&#12398;&#35506;&#38988;&#35299;&#27770;&#12395;&#12393;&#12358;&#12388;&#12394;&#12364;&#12427;&#12363;&#12434;&#26126;&#30906;&#12395;&#12290;</p><h3 id="heading-33">8-3. &#30701;&#26399;&#30340;&#12394;&#35222;&#28857;</h3><p><strong>&#22833;&#25943;&#20363;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#22987;&#12417;&#12390;&#25968;&#12534;&#26376;&#12391;&#12300;&#21177;&#26524;&#12364;&#20986;&#12394;&#12356;&#12301;&#12392;&#35558;&#12417;&#12390;&#12375;&#12414;&#12358;&#12290;</p><p><strong>&#23550;&#31574;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#26368;&#20302;&#12391;&#12418;1&#12316;2&#24180;&#12398;&#38263;&#26399;&#25126;</strong>&#12290;&#30701;&#26399;&#30340;&#12394;&#22770;&#19978;&#12391;&#12399;&#12394;&#12367;&#12289;&#35469;&#30693;&#24230;&#12539;&#20449;&#38972;&#24230;&#12539;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12394;&#12393;&#12398;&#20013;&#38263;&#26399;&#25351;&#27161;&#12391;&#35413;&#20385;&#12377;&#12427;&#12290;</p><h3 id="heading-34">8-4. &#32076;&#21942;&#23652;&#12392;&#29694;&#22580;&#12398;&#20054;&#38626;</h3><p><strong>&#22833;&#25943;&#20363;</strong>&#65306;&#32076;&#21942;&#32773;&#12399;&#12300;&#39640;&#21697;&#36074;&#12502;&#12521;&#12531;&#12489;&#12301;&#12434;&#30446;&#25351;&#12375;&#12390;&#12356;&#12427;&#12398;&#12395;&#12289;&#29694;&#22580;&#12399;&#12300;&#23433;&#12373;&#37325;&#35222;&#12301;&#12398;&#21942;&#26989;&#12434;&#12375;&#12390;&#12356;&#12427;&#12290;</p><p><strong>&#23550;&#31574;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#20840;&#31038;&#12391;&#21462;&#12426;&#32068;&#12416;&#12409;&#12365;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;</strong>&#12290;&#23450;&#26399;&#30340;&#12394;&#31038;&#20869;&#21193;&#24375;&#20250;&#12289;&#35413;&#20385;&#21046;&#24230;&#12408;&#12398;&#21453;&#26144;&#12394;&#12393;&#12391;&#28024;&#36879;&#12373;&#12379;&#12427;&#12290;</p><h3 id="heading-35">8-5. &#12487;&#12470;&#12452;&#12531;&#12384;&#12369;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</h3><p><strong>&#22833;&#25943;&#20363;</strong>&#65306;&#12525;&#12468;&#12420;Web&#12469;&#12452;&#12488;&#12434;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12375;&#12383;&#12384;&#12369;&#12391;&#12289;&#12469;&#12540;&#12499;&#12473;&#21697;&#36074;&#12420;&#39015;&#23458;&#20307;&#39443;&#12399;&#22793;&#12431;&#12387;&#12390;&#12356;&#12394;&#12356;&#12290;</p><p><strong>&#23550;&#31574;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#35211;&#12383;&#30446;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20307;&#39443;&#20840;&#20307;&#12398;&#35373;&#35336;</strong>&#12290;&#12487;&#12470;&#12452;&#12531;&#12392;&#20006;&#34892;&#12375;&#12390;&#12289;&#12469;&#12540;&#12499;&#12473;&#12503;&#12525;&#12475;&#12473;&#12420;&#39015;&#23458;&#23550;&#24540;&#12398;&#25913;&#21892;&#12418;&#34892;&#12358;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=branding-failure-cases"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22833;&#25943;&#20107;&#20363;&#65372;&#12424;&#12367;&#12354;&#12427;5&#12388;&#12398;&#22833;&#25943;&#12392;&#23550;&#31574;&#12304;&#23398;&#12403;&#12398;&#12465;&#12540;&#12473;&#12473;&#12479;&#12487;&#12451;&#12305;</a>
</div><h2 id="heading-36">9. &#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#27963;&#29992;&#12391;&#12365;&#12427;&#12522;&#12477;&#12540;&#12473;</h2><p>&#22823;&#20998;&#30476;&#20869;&#12395;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#25903;&#25588;&#12377;&#12427;&#12373;&#12414;&#12374;&#12414;&#12394;&#12522;&#12477;&#12540;&#12473;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-37">9-1. &#20844;&#30340;&#25903;&#25588;&#21046;&#24230;</h3><ul>
<li><strong>&#22823;&#20998;&#30476;&#12424;&#12429;&#12378;&#25903;&#25588;&#25312;&#28857;</strong>&#65306;&#32076;&#21942;&#30456;&#35527;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12398;&#12450;&#12489;&#12496;&#12452;&#12473;</li>
<li><strong>&#22823;&#20998;&#30476;&#29987;&#26989;&#21109;&#36896;&#27231;&#27083;</strong>&#65306;&#36009;&#36335;&#38283;&#25299;&#12289;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12398;&#25903;&#25588;</li>
<li><strong>&#21508;&#24066;&#30010;&#26449;&#12398;&#21830;&#24037;&#20250;&#35696;&#25152;</strong>&#65306;&#22320;&#22495;&#23494;&#30528;&#22411;&#12398;&#32076;&#21942;&#25903;&#25588;</li>
<li><strong>&#35036;&#21161;&#37329;&#12539;&#21161;&#25104;&#37329;</strong>&#65306;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#25345;&#32154;&#21270;&#35036;&#21161;&#37329;&#12394;&#12393;&#12391;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#36027;&#29992;&#12434;&#35036;&#21161;</li>
</ul><h3 id="heading-38">9-2. &#22320;&#22495;&#12502;&#12521;&#12531;&#12489;&#12398;&#27963;&#29992;</h3><p>&#22823;&#20998;&#30476;&#12395;&#12399;&#24375;&#21147;&#12394;&#22320;&#22495;&#12502;&#12521;&#12531;&#12489;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12392;&#36899;&#25658;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#33258;&#31038;&#12398;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12418;&#39640;&#12414;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#28201;&#27849;</strong>&#65306;&#12300;&#12362;&#12435;&#12379;&#12435;&#30476;&#12362;&#12362;&#12356;&#12383;&#12301;&#12398;&#12502;&#12521;&#12531;&#12489;&#21147;&#12434;&#27963;&#29992;</li>
<li><strong>&#12363;&#12412;&#12377;</strong>&#65306;&#22823;&#20998;&#30476;&#29987;&#12363;&#12412;&#12377;&#12502;&#12521;&#12531;&#12489;&#12392;&#12398;&#36899;&#25658;</li>
<li><strong>&#38306;&#12469;&#12496;&#12539;&#38306;&#12450;&#12472;</strong>&#65306;&#39640;&#21697;&#36074;&#12394;&#27700;&#29987;&#12502;&#12521;&#12531;&#12489;</li>
<li><strong>&#35914;&#24460;&#29275;</strong>&#65306;&#39640;&#32026;&#12502;&#12521;&#12531;&#12489;&#21644;&#29275;</li>
<li><strong>&#40614;&#28988;&#37198;</strong>&#65306;&#20840;&#22269;&#12471;&#12455;&#12450;&#12488;&#12483;&#12503;&#12463;&#12521;&#12473;</li>
</ul><h3 id="heading-39">9-3. &#23554;&#38272;&#23478;&#12408;&#12398;&#30456;&#35527;</h3><p>&#33258;&#31038;&#12384;&#12369;&#12391;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#36914;&#12417;&#12427;&#12398;&#12364;&#38627;&#12375;&#12356;&#22580;&#21512;&#12399;&#12289;<strong>&#23554;&#38272;&#23478;&#12395;&#30456;&#35527;&#12377;&#12427;</strong>&#12371;&#12392;&#12418;&#26377;&#21177;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#23554;&#38272;&#20250;&#31038;</strong>&#65306;&#25126;&#30053;&#35373;&#35336;&#12363;&#12425;&#23455;&#35013;&#12414;&#12391;&#12488;&#12540;&#12479;&#12523;&#25903;&#25588;</li>
<li><strong>Web&#21046;&#20316;&#20250;&#31038;</strong>&#65306;&#12487;&#12472;&#12479;&#12523;&#38936;&#22495;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#34920;&#29694;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#20250;&#31038;</strong>&#65306;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#27083;&#31689;</li>
<li><strong>&#32076;&#21942;&#12467;&#12531;&#12469;&#12523;&#12479;&#12531;&#12488;</strong>&#65306;&#32076;&#21942;&#25126;&#30053;&#12392;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#32113;&#21512;</li>
</ul><div class="cta-box">
<h3 id="heading-40">&#20313;&#26085;&#65288;yojitsu&#65289;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25903;&#25588;&#12469;&#12540;&#12499;&#12473;</h3>
<p>&#20313;&#26085;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#27096;&#21521;&#12369;&#12395;&#12289;<strong>&#25126;&#30053;&#35373;&#35336;&#12363;&#12425;&#23455;&#35013;&#12414;&#12391;&#19968;&#36011;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25903;&#25588;</strong>&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li><strong>&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#35373;&#35336;</strong>&#65306;SWOT&#20998;&#26512;&#12289;3C&#20998;&#26512;&#12289;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#35373;&#35336;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#27083;&#31689;</strong>&#65306;&#12467;&#12531;&#12475;&#12503;&#12488;&#38283;&#30330;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12487;&#12470;&#12452;&#12531;</li>
<li><strong>Web&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#25126;&#30053;&#30340;&#12394;Web&#12469;&#12452;&#12488;&#21046;&#20316;&#12289;SEO&#23550;&#31574;</li>
<li><strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#21046;&#20316;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12473;&#12488;&#12540;&#12522;&#12540;&#12289;&#20889;&#30495;&#25774;&#24433;&#12289;&#21205;&#30011;&#21046;&#20316;</li>
<li><strong>&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;</strong>&#65306;SNS&#36939;&#29992;&#12289;&#21177;&#26524;&#28204;&#23450;&#12289;&#32153;&#32154;&#25913;&#21892;</li>
</ul>
<a href="/contact.php" class="cta-button">&#28961;&#26009;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#30456;&#35527;&#12434;&#20104;&#32004;</a>
</div><h2 id="heading-41">10. &#12414;&#12392;&#12417;&#65306;&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12398;5&#12473;&#12486;&#12483;&#12503;</h2><p>&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12398;5&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#25391;&#12426;&#36820;&#12426;&#12414;&#12375;&#12423;&#12358;&#65306;</p><div class="summary-box">
<ol>
<li><strong>&#33258;&#31038;&#12398;&#24375;&#12415;&#12392;&#29420;&#33258;&#24615;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</strong>&#65306;SWOT&#20998;&#26512;&#12289;3C&#20998;&#26512;&#12289;USP&#23450;&#32681;&#12391;&#33258;&#31038;&#12398;&#31435;&#12385;&#20301;&#32622;&#12434;&#25226;&#25569;</li>
<li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12434;&#26126;&#30906;&#12395;&#23450;&#32681;&#12377;&#12427;</strong>&#65306;&#12506;&#12523;&#12477;&#12490;&#35373;&#35336;&#12289;&#12459;&#12473;&#12479;&#12510;&#12540;&#12472;&#12515;&#12540;&#12491;&#12540;&#12510;&#12483;&#12503;&#12391;&#39015;&#23458;&#29702;&#35299;&#12434;&#28145;&#12417;&#12427;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12434;&#35373;&#35336;&#12377;&#12427;</strong>&#65306;&#12467;&#12531;&#12475;&#12503;&#12488;&#12289;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12391;&#19968;&#36011;&#12375;&#12383;&#20491;&#24615;&#12434;&#27083;&#31689;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12434;&#35373;&#35336;&#12375;&#23455;&#35013;&#12377;&#12427;</strong>&#65306;&#12377;&#12409;&#12390;&#12398;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12391;&#19968;&#36011;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12434;&#25552;&#20379;</li>
<li><strong>&#21177;&#26524;&#12434;&#28204;&#23450;&#12375;&#25913;&#21892;&#12434;&#32154;&#12369;&#12427;</strong>&#65306;KPI&#35373;&#23450;&#12289;&#23450;&#26399;&#30435;&#26619;&#12289;PDCA&#12469;&#12452;&#12463;&#12523;&#12391;&#32153;&#32154;&#30340;&#12395;&#36914;&#21270;</li>
</ol>
</div><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#19968;&#26397;&#19968;&#22805;&#12395;&#12399;&#23436;&#25104;&#12375;&#12414;&#12379;&#12435;&#12290;&#12375;&#12363;&#12375;&#12289;<strong>&#27491;&#12375;&#12356;&#12473;&#12486;&#12483;&#12503;&#12434;&#36367;&#12435;&#12391;&#12289;&#22320;&#36947;&#12395;&#31309;&#12415;&#37325;&#12397;&#12427;</strong>&#12371;&#12392;&#12391;&#12289;&#24517;&#12378;&#25104;&#26524;&#12395;&#12388;&#12394;&#12364;&#12426;&#12414;&#12377;&#12290;</p><p>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12395;&#12399;&#12289;&#22320;&#22495;&#12398;&#35914;&#12363;&#12394;&#36039;&#28304;&#12420;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12392;&#12356;&#12358;&#22823;&#12365;&#12394;&#24375;&#12415;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12381;&#12428;&#12425;&#12434;&#27963;&#12363;&#12375;&#12383;&#29420;&#33258;&#12398;&#12502;&#12521;&#12531;&#12489;&#12434;&#27083;&#31689;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;<strong>&#22823;&#37117;&#24066;&#22287;&#12398;&#20225;&#26989;&#12395;&#12399;&#12394;&#12356;&#39749;&#21147;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;</strong>&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12377;&#12290;</p><p>&#12414;&#12378;&#12399;&#23567;&#12373;&#12394;&#19968;&#27497;&#12363;&#12425;&#12290;&#33258;&#31038;&#12398;&#24375;&#12415;&#12434;&#26360;&#12365;&#20986;&#12377;&#12371;&#12392;&#12363;&#12425;&#22987;&#12417;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12381;&#12375;&#12390;&#12289;&#38263;&#26399;&#30340;&#12394;&#35222;&#28857;&#12391;&#12289;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12398;&#26053;&#12434;&#27005;&#12375;&#12435;&#12391;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=branding-roi-analysis"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#24847;&#21619;&#12394;&#12356;&#65311;&#25209;&#21028;&#12408;&#12398;&#21453;&#35542;&#12392;&#30495;&#12398;&#20385;&#20516;&#65372;ROI&#20998;&#26512;&#20184;&#12365;</a>
</div><hr style="margin: 50px 0; border: none; border-top: 1px solid #ddd;"><p style="color: #7f8c8d; font-size: 0.9em;">
<strong>&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#20154;</strong><br>
&#20313;&#26085;&#65288;yojitsu&#65289;&#32232;&#38598;&#37096;<br>
&#22823;&#20998;&#30476;&#12434;&#20013;&#24515;&#12395;&#12289;Web&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12392;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25903;&#25588;&#12434;&#25552;&#20379;&#12290;&#22320;&#22495;&#20225;&#26989;&#12398;&#29420;&#33258;&#20385;&#20516;&#12434;&#24341;&#12365;&#20986;&#12375;&#12289;&#25345;&#32154;&#30340;&#12394;&#25104;&#38263;&#12434;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;
</p>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>