<p>Meta&#24195;&#21578;&#65288;&#26087;Facebook&#24195;&#21578;&#65289;&#12399;&#12289;<strong>Facebook&#12539;Instagram&#12539;Messenger&#12539;Audience Network</strong>&#12398;4&#12388;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12395;&#37197;&#20449;&#12391;&#12365;&#12427;&#24195;&#21578;&#12391;&#12377;&#12290;&#20840;&#19990;&#30028;&#12391;&#32004;30&#20740;&#20154;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12522;&#12540;&#12481;&#12391;&#12365;&#12289;<strong>&#35443;&#32048;&#12394;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</strong>&#12364;&#26368;&#22823;&#12398;&#24375;&#12415;&#12391;&#12377;&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;Meta&#24195;&#21578;&#12391;&#25104;&#26524;&#12434;&#20986;&#12377;&#12383;&#12417;&#12398;<strong>&#36939;&#29992;&#26041;&#27861;&#12539;&#25126;&#30053;&#12539;&#12505;&#12473;&#12488;&#12503;&#12521;&#12463;&#12486;&#12451;&#12473;</strong>&#12434;&#24505;&#24213;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><div class="tip">&#128161; Web&#24195;&#21578;&#20840;&#33324;&#12398;&#22522;&#30990;&#30693;&#35672;&#12399;&#12300;<a href="/blog/detail.php?slug=web-ads-basics">Web&#24195;&#21578;&#36939;&#29992;&#12398;&#22522;&#30990;&#30693;&#35672;</a>&#12301;&#12391;&#35299;&#35500;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</div><h2 id="heading-0">Meta&#24195;&#21578;&#12392;&#12399;&#65311;4&#12388;&#12398;&#37197;&#20449;&#38754;</h2><p>Meta&#24195;&#21578;&#12399;&#12289;Meta&#31038;&#65288;&#26087;Facebook&#31038;&#65289;&#12364;&#25552;&#20379;&#12377;&#12427;&#24195;&#21578;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12391;&#12377;&#12290;</p><h3 id="heading-1">&#37197;&#20449;&#38754;</h3><table>
  <tr>
    <th>&#37197;&#20449;&#38754;</th>
    <th>&#29305;&#24500;</th>
    <th>&#12518;&#12540;&#12470;&#12540;&#23652;</th>
  </tr>
  <tr>
    <td><strong>Facebook</strong></td>
    <td>&#12501;&#12451;&#12540;&#12489;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12474;&#12289;&#21205;&#30011;&#20869;&#24195;&#21578;</td>
    <td>30&#12316;50&#20195;&#12398;&#12499;&#12472;&#12493;&#12473;&#23652;&#12395;&#24375;&#12356;</td>
  </tr>
  <tr>
    <td><strong>Instagram</strong></td>
    <td>&#12501;&#12451;&#12540;&#12489;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12474;&#12289;&#12522;&#12540;&#12523;&#12289;&#30330;&#35211;&#12479;&#12502;</td>
    <td>10&#12316;30&#20195;&#12398;&#22899;&#24615;&#12395;&#24375;&#12356;</td>
  </tr>
  <tr>
    <td><strong>Messenger</strong></td>
    <td>&#21463;&#20449;&#31665;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12474;</td>
    <td>&#12513;&#12483;&#12475;&#12540;&#12472;&#12450;&#12503;&#12522;&#12518;&#12540;&#12470;&#12540;</td>
  </tr>
  <tr>
    <td><strong>Audience Network</strong></td>
    <td>&#25552;&#25658;&#12450;&#12503;&#12522;&#12539;&#12469;&#12452;&#12488;</td>
    <td>&#24133;&#24195;&#12356;&#12522;&#12540;&#12481;</td>
  </tr>
</table><h3 id="heading-2">Meta&#24195;&#21578;&#12398;&#24375;&#12415;</h3><ul>
  <li><strong>&#31934;&#23494;&#12394;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#24180;&#40802;&#12289;&#24615;&#21029;&#12289;&#33288;&#21619;&#38306;&#24515;&#12289;&#34892;&#21205;&#12289;&#36092;&#36023;&#12487;&#12540;&#12479;&#12391;&#32094;&#12426;&#36796;&#12415;</li>
  <li><strong>&#35222;&#35226;&#30340;&#12394;&#35380;&#27714;</strong>&#65306;&#30011;&#20687;&#12539;&#21205;&#30011;&#12391;&#12502;&#12521;&#12531;&#12489;&#12398;&#39749;&#21147;&#12434;&#20253;&#12360;&#12427;</li>
  <li><strong>&#20302;&#21336;&#20385;</strong>&#65306;&#12463;&#12522;&#12483;&#12463;&#21336;&#20385;&#12399;50&#12316;300&#20870;&#31243;&#24230;&#65288;&#26989;&#30028;&#12395;&#12424;&#12427;&#65289;</li>
  <li><strong>&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;</strong>&#65306;&#12356;&#12356;&#12397;&#12539;&#12471;&#12455;&#12450;&#12539;&#12467;&#12513;&#12531;&#12488;&#12391;&#25313;&#25955;</li>
  <li><strong>&#12522;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#12469;&#12452;&#12488;&#35370;&#21839;&#32773;&#12395;&#20877;&#24230;&#24195;&#21578;&#37197;&#20449;</li>
</ul><h2 id="heading-3">Meta&#24195;&#21578;&#12398;&#31278;&#39006;</h2><h3 id="heading-4">1. &#30011;&#20687;&#24195;&#21578;</h3><p>&#26368;&#12418;&#12471;&#12531;&#12503;&#12523;&#12391;&#20316;&#25104;&#12375;&#12420;&#12377;&#12356;&#24195;&#21578;&#24418;&#24335;&#12391;&#12377;&#12290;</p><h4>&#25512;&#22888;&#12469;&#12452;&#12474;</h4><ul>
  <li><strong>&#27491;&#26041;&#24418;</strong>&#65306;1080 &times; 1080px&#65288;Instagram&#12539;Facebook&#12501;&#12451;&#12540;&#12489;&#12395;&#26368;&#36969;&#65289;</li>
  <li><strong>&#27178;&#22411;</strong>&#65306;1200 &times; 628px&#65288;Facebook&#12501;&#12451;&#12540;&#12489;&#12395;&#26368;&#36969;&#65289;</li>
  <li><strong>&#32294;&#22411;</strong>&#65306;1080 &times; 1920px&#65288;&#12473;&#12488;&#12540;&#12522;&#12540;&#12474;&#12539;&#12522;&#12540;&#12523;&#12395;&#26368;&#36969;&#65289;</li>
</ul><h3 id="heading-5">2. &#21205;&#30011;&#24195;&#21578;</h3><p>&#38745;&#27490;&#30011;&#12398;5&#20493;&#35352;&#25014;&#12395;&#27531;&#12427;&#12392;&#35328;&#12431;&#12428;&#12427;&#21205;&#30011;&#24195;&#21578;&#12391;&#12377;&#12290;</p><h4>&#25512;&#22888;&#20181;&#27096;</h4><ul>
  <li><strong>&#38263;&#12373;</strong>&#65306;15&#31186;&#20197;&#20869;&#65288;&#26368;&#21021;&#12398;3&#31186;&#12364;&#26368;&#37325;&#35201;&#65289;</li>
  <li><strong>&#12469;&#12452;&#12474;</strong>&#65306;&#27491;&#26041;&#24418;&#65288;1:1&#65289;&#12414;&#12383;&#12399;&#32294;&#22411;&#65288;9:16&#65289;</li>
  <li><strong>&#38899;&#22768;</strong>&#65306;&#38899;&#22768;&#12394;&#12375;&#12391;&#12418;&#20869;&#23481;&#12364;&#29702;&#35299;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#23383;&#24149;&#12434;&#20184;&#12369;&#12427;</li>
</ul><h3 id="heading-6">3. &#12459;&#12523;&#12540;&#12475;&#12523;&#24195;&#21578;</h3><p>&#35079;&#25968;&#12398;&#30011;&#20687;&#12539;&#21205;&#30011;&#12434;&#12473;&#12527;&#12452;&#12503;&#12375;&#12390;&#35211;&#12379;&#12427;&#24195;&#21578;&#12391;&#12377;&#12290;&#35079;&#25968;&#12398;&#21830;&#21697;&#12434;&#32057;&#20171;&#12377;&#12427;EC&#20225;&#26989;&#12395;&#26368;&#36969;&#12391;&#12377;&#12290;</p><h3 id="heading-7">4. &#12467;&#12524;&#12463;&#12471;&#12519;&#12531;&#24195;&#21578;</h3><p>&#12513;&#12452;&#12531;&#30011;&#20687;&#12398;&#19979;&#12395;&#35079;&#25968;&#12398;&#21830;&#21697;&#30011;&#20687;&#12434;&#34920;&#31034;&#12377;&#12427;&#24195;&#21578;&#12391;&#12377;&#12290;EC&#12469;&#12452;&#12488;&#12395;&#26368;&#36969;&#12391;&#12289;&#24195;&#21578;&#20869;&#12391;&#12459;&#12479;&#12525;&#12464;&#12398;&#12424;&#12358;&#12395;&#21830;&#21697;&#12434;&#35211;&#12379;&#12425;&#12428;&#12414;&#12377;&#12290;</p><h3 id="heading-8">5. &#12522;&#12540;&#12489;&#24195;&#21578;</h3><p>Facebook/Instagram&#20869;&#12391;<strong>&#38626;&#33073;&#12379;&#12378;&#12395;&#12501;&#12457;&#12540;&#12512;&#20837;&#21147;</strong>&#12391;&#12365;&#12427;&#24195;&#21578;&#12391;&#12377;&#12290;BtoB&#20225;&#26989;&#12398;&#12522;&#12540;&#12489;&#29554;&#24471;&#12395;&#26368;&#36969;&#12391;&#12377;&#12290;</p><h2 id="heading-9">Meta&#24195;&#21578;&#12398;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</h2><p>Meta&#24195;&#21578;&#12398;&#26368;&#22823;&#12398;&#24375;&#12415;&#12399;&#12289;<strong>&#35443;&#32048;&#12394;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</strong>&#12391;&#12377;&#12290;</p><h3 id="heading-10">1. &#12467;&#12450;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#65288;&#22522;&#26412;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#65289;</h3><h4>&#12487;&#12514;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#65288;&#20154;&#21475;&#32113;&#35336;&#65289;</h4><ul>
  <li>&#24180;&#40802;&#12289;&#24615;&#21029;&#12289;&#35328;&#35486;</li>
  <li>&#23398;&#27508;&#12289;&#32887;&#31278;&#12289;&#24441;&#32887;&#12289;&#20250;&#31038;&#35215;&#27169;</li>
  <li>&#20132;&#38555;&#12473;&#12486;&#12540;&#12479;&#12473;&#12289;&#23478;&#26063;&#27083;&#25104;</li>
</ul><h4>&#22320;&#22495;</h4><ul>
  <li>&#22269;&#12289;&#37117;&#36947;&#24220;&#30476;&#12289;&#24066;&#21306;&#30010;&#26449;</li>
  <li>&#21322;&#24452;&#25351;&#23450;&#65288;&#20363;&#65306;&#22823;&#20998;&#39365;&#12363;&#12425;&#21322;&#24452;10km&#65289;</li>
  <li>&#12300;&#12371;&#12398;&#22320;&#22495;&#12395;&#20303;&#12435;&#12391;&#12356;&#12427;&#20154;&#12301;&#12300;&#26053;&#34892;&#20013;&#12398;&#20154;&#12301;&#12300;&#26368;&#36817;&#12371;&#12398;&#22320;&#22495;&#12395;&#12356;&#12383;&#20154;&#12301;</li>
</ul><h4>&#33288;&#21619;&#38306;&#24515;</h4><ul>
  <li>&#36259;&#21619;&#65306;&#12473;&#12509;&#12540;&#12484;&#12289;&#38899;&#27005;&#12289;&#26053;&#34892;&#12289;&#26009;&#29702;&#12394;&#12393;</li>
  <li>&#12499;&#12472;&#12493;&#12473;&#65306;&#36215;&#26989;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12289;IT&#12394;&#12393;</li>
  <li>&#12521;&#12452;&#12501;&#12452;&#12505;&#12531;&#12488;&#65306;&#32080;&#23130;&#12289;&#24341;&#12387;&#36234;&#12375;&#12289;&#23601;&#32887;&#12394;&#12393;</li>
</ul><h4>&#34892;&#21205;</h4><ul>
  <li>&#36092;&#36023;&#34892;&#21205;&#65288;&#12458;&#12531;&#12521;&#12452;&#12531;&#12471;&#12519;&#12483;&#12500;&#12531;&#12464;&#12289;&#39640;&#38989;&#21830;&#21697;&#36092;&#20837;&#65289;</li>
  <li>&#12487;&#12496;&#12452;&#12473;&#20351;&#29992;&#29366;&#27841;&#65288;iPhone&#12289;Android&#65289;</li>
  <li>&#26053;&#34892;&#65288;&#38971;&#32321;&#12395;&#26053;&#34892;&#12377;&#12427;&#20154;&#65289;</li>
</ul><h3 id="heading-11">2. &#12459;&#12473;&#12479;&#12512;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;</h3><p>&#33258;&#31038;&#12398;&#12487;&#12540;&#12479;&#12434;&#20351;&#12387;&#12383;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#12391;&#12377;&#12290;</p><ul>
  <li><strong>Web&#12469;&#12452;&#12488;&#35370;&#21839;&#32773;</strong>&#65306;Meta Pixel&#12391;&#36861;&#36321;&#65288;&#12522;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#65289;</li>
  <li><strong>&#39015;&#23458;&#12522;&#12473;&#12488;</strong>&#65306;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12539;&#38651;&#35441;&#30058;&#21495;&#12398;&#12522;&#12473;&#12488;&#12434;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;</li>
  <li><strong>&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;</strong>&#65306;Facebook/Instagram&#12391;&#25237;&#31295;&#12395;&#12356;&#12356;&#12397;&#12539;&#12467;&#12513;&#12531;&#12488;&#12375;&#12383;&#20154;</li>
</ul><h3 id="heading-12">3. &#39006;&#20284;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#65288;Lookalike Audience&#65289;</h3><p>&#26082;&#23384;&#39015;&#23458;&#12392;<strong>&#20284;&#12383;&#29305;&#24500;&#12434;&#25345;&#12388;&#26032;&#35215;&#12518;&#12540;&#12470;&#12540;</strong>&#12395;&#12522;&#12540;&#12481;&#12391;&#12365;&#12427;&#24375;&#21147;&#12394;&#27231;&#33021;&#12391;&#12377;&#12290;</p><p>&#20363;&#65306;&#39015;&#23458;&#12522;&#12473;&#12488;&#12363;&#12425;1%&#39006;&#20284;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#12434;&#20316;&#25104;&rarr;&#36092;&#20837;&#30906;&#29575;&#12398;&#39640;&#12356;&#26032;&#35215;&#12518;&#12540;&#12470;&#12540;&#12395;&#12522;&#12540;&#12481;</p><h2 id="heading-13">Meta&#24195;&#21578;&#12398;&#36939;&#29992;&#12473;&#12486;&#12483;&#12503;</h2><h3 id="heading-14">&#12473;&#12486;&#12483;&#12503;1&#65306;Meta Business Suite&#12398;&#35373;&#23450;</h3><ol>
  <li><a href="https://business.facebook.com/" target="_blank" rel="noopener noreferrer">Meta Business Suite</a>&#12395;&#12450;&#12463;&#12475;&#12473;</li>
  <li>&#12499;&#12472;&#12493;&#12473;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20316;&#25104;</li>
  <li>Facebook&#12506;&#12540;&#12472;&#12392;Instagram&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#36899;&#25658;</li>
  <li>&#24195;&#21578;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20316;&#25104;</li>
  <li>&#25903;&#25173;&#12356;&#26041;&#27861;&#12434;&#35373;&#23450;</li>
</ol><h3 id="heading-15">&#12473;&#12486;&#12483;&#12503;2&#65306;Meta Pixel&#12398;&#35373;&#32622;</h3><p>Meta Pixel&#12399;&#12289;<strong>&#12469;&#12452;&#12488;&#35370;&#21839;&#32773;&#12398;&#34892;&#21205;&#12434;&#36861;&#36321;</strong>&#12377;&#12427;&#12479;&#12464;&#12391;&#12377;&#12290;&#12522;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12420;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#28204;&#23450;&#12395;&#24517;&#38920;&#12391;&#12377;&#12290;</p><ol>
  <li>Meta Business Suite&#12391;&#12300;&#12452;&#12505;&#12531;&#12488;&#12510;&#12493;&#12540;&#12472;&#12515;&#12301;&#12434;&#38283;&#12367;</li>
  <li>&#12300;Pixel&#12434;&#20316;&#25104;&#12301;&#12434;&#12463;&#12522;&#12483;&#12463;</li>
  <li>&#30330;&#34892;&#12373;&#12428;&#12383;Pixel&#12467;&#12540;&#12489;&#12434;&#12289;&#12469;&#12452;&#12488;&#12398;<code>&lt;head&gt;</code>&#12479;&#12464;&#20869;&#12395;&#35373;&#32622;</li>
  <li>Google Tag Manager&#12391;&#12418;&#35373;&#32622;&#21487;&#33021;</li>
</ol><h3 id="heading-16">&#12473;&#12486;&#12483;&#12503;3&#65306;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#30446;&#30340;&#12434;&#36984;&#25246;</h3><p>Meta&#24195;&#21578;&#12391;&#12399;&#12289;<strong>&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#30446;&#30340;</strong>&#12395;&#24540;&#12376;&#12390;&#26368;&#36969;&#21270;&#12373;&#12428;&#12414;&#12377;&#12290;</p><table>
  <tr>
    <th>&#30446;&#30340;</th>
    <th>&#36984;&#25246;&#12377;&#12409;&#12365;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#30446;&#30340;</th>
  </tr>
  <tr>
    <td>&#35469;&#30693;&#24230;&#12434;&#19978;&#12370;&#12383;&#12356;</td>
    <td>&#12300;&#35469;&#30693;&#24230;&#12450;&#12483;&#12503;&#12301;</td>
  </tr>
  <tr>
    <td>&#12469;&#12452;&#12488;&#12395;&#35370;&#21839;&#12375;&#12390;&#12411;&#12375;&#12356;</td>
    <td>&#12300;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12301;</td>
  </tr>
  <tr>
    <td>&#25237;&#31295;&#12395;&#12356;&#12356;&#12397;&#12539;&#12467;&#12513;&#12531;&#12488;&#12364;&#12411;&#12375;&#12356;</td>
    <td>&#12300;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#12301;</td>
  </tr>
  <tr>
    <td>&#36039;&#26009;&#35531;&#27714;&#12539;&#21839;&#12356;&#21512;&#12431;&#12379;&#12364;&#12411;&#12375;&#12356;</td>
    <td>&#12300;&#12522;&#12540;&#12489;&#29554;&#24471;&#12301;&#12414;&#12383;&#12399;&#12300;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#12301;</td>
  </tr>
  <tr>
    <td>&#21830;&#21697;&#12434;&#36009;&#22770;&#12375;&#12383;&#12356;</td>
    <td>&#12300;&#22770;&#19978;&#12301;</td>
  </tr>
</table><h3 id="heading-17">&#12473;&#12486;&#12483;&#12503;4&#65306;&#20104;&#31639;&#12539;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#35373;&#23450;</h3><h4>&#20104;&#31639;&#35373;&#23450;</h4><ul>
  <li><strong>1&#26085;&#12398;&#20104;&#31639;</strong>&#65306;&#27598;&#26085;&#19968;&#23450;&#38989;&#12434;&#28040;&#21270;&#65288;&#20363;&#65306;1&#26085;1,000&#20870;&#65289;</li>
  <li><strong>&#36890;&#31639;&#20104;&#31639;</strong>&#65306;&#26399;&#38291;&#20840;&#20307;&#12391;&#19968;&#23450;&#38989;&#12434;&#28040;&#21270;&#65288;&#20363;&#65306;30&#26085;&#12391;3&#19975;&#20870;&#65289;</li>
</ul><h4>&#26368;&#20302;&#20104;&#31639;&#12398;&#30446;&#23433;</h4><p>Meta&#24195;&#21578;&#12399;&#23569;&#38989;&#12363;&#12425;&#38283;&#22987;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;<strong>&#26368;&#20302;&#12391;&#12418;1&#26085;1,000&#20870;&#20197;&#19978;</strong>&#12434;&#25512;&#22888;&#12375;&#12414;&#12377;&#12290;&#20104;&#31639;&#12364;&#23569;&#12394;&#12377;&#12366;&#12427;&#12392;&#12289;&#27231;&#26800;&#23398;&#32722;&#12364;&#20685;&#12363;&#12378;&#12289;&#21177;&#26524;&#12364;&#20986;&#12395;&#12367;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-18">&#12473;&#12486;&#12483;&#12503;5&#65306;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#35373;&#23450;</h3><p>&#21069;&#36848;&#12398;&#12300;&#12467;&#12450;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#12301;&#12300;&#12459;&#12473;&#12479;&#12512;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#12301;&#12300;&#39006;&#20284;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#12301;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#35373;&#23450;&#12375;&#12414;&#12377;&#12290;</p><h4>&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#12398;&#12467;&#12484;</h4><ul>
  <li><strong>&#26368;&#21021;&#12399;&#24195;&#12417;&#12395;&#35373;&#23450;</strong>&#65306;&#25512;&#23450;&#12522;&#12540;&#12481;&#12364;10&#19975;&#20154;&#20197;&#19978;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;</li>
  <li><strong>&#24464;&#12293;&#12395;&#32094;&#12426;&#36796;&#12416;</strong>&#65306;&#12487;&#12540;&#12479;&#12364;&#28316;&#12414;&#12387;&#12383;&#12425;&#12289;&#21177;&#26524;&#12398;&#39640;&#12356;&#12475;&#12464;&#12513;&#12531;&#12488;&#12395;&#38598;&#20013;</li>
  <li><strong>&#38500;&#22806;&#35373;&#23450;&#12418;&#27963;&#29992;</strong>&#65306;&#26082;&#23384;&#39015;&#23458;&#12399;&#38500;&#22806;&#12377;&#12427;</li>
</ul><h3 id="heading-19">&#12473;&#12486;&#12483;&#12503;6&#65306;&#24195;&#21578;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#20316;&#25104;</h3><h4>&#21177;&#26524;&#30340;&#12394;&#30011;&#20687;&#12539;&#21205;&#30011;&#12398;&#20316;&#12426;&#26041;</h4><ul>
  <li><strong>&#12486;&#12461;&#12473;&#12488;&#12399;&#30011;&#20687;&#12398;20%&#20197;&#20869;</strong>&#65306;&#30011;&#20687;&#20869;&#12486;&#12461;&#12473;&#12488;&#12364;&#22810;&#12356;&#12392;&#37197;&#20449;&#12364;&#21046;&#38480;&#12373;&#12428;&#12427;</li>
  <li><strong>&#26126;&#12427;&#12367;&#39640;&#30011;&#36074;</strong>&#65306;&#12473;&#12510;&#12507;&#12398;&#23567;&#12373;&#12356;&#30011;&#38754;&#12391;&#12418;&#35211;&#12420;&#12377;&#12367;</li>
  <li><strong>&#12502;&#12521;&#12531;&#12489;&#12459;&#12521;&#12540;</strong>&#65306;&#20225;&#26989;&#12398;&#12452;&#12513;&#12540;&#12472;&#12459;&#12521;&#12540;&#12434;&#20351;&#12358;</li>
  <li><strong>&#20154;&#29289;&#12398;&#38996;</strong>&#65306;&#31505;&#38996;&#12398;&#20889;&#30495;&#12399;&#12463;&#12522;&#12483;&#12463;&#29575;&#12364;&#39640;&#12356;</li>
  <li><strong>&#21205;&#30011;&#12399;&#26368;&#21021;&#12398;3&#31186;&#12364;&#21213;&#36000;</strong>&#65306;&#20882;&#38957;&#12391;&#12452;&#12531;&#12497;&#12463;&#12488;&#12434;&#19982;&#12360;&#12427;</li>
</ul><h4>&#21177;&#26524;&#30340;&#12394;&#24195;&#21578;&#12486;&#12461;&#12473;&#12488;&#12398;&#20316;&#12426;&#26041;</h4><ul>
  <li><strong>1&#34892;&#30446;&#12364;&#26368;&#37325;&#35201;</strong>&#65306;&#12473;&#12510;&#12507;&#12391;&#12399;2&#34892;&#30446;&#20197;&#38477;&#12364;&#12300;&#12418;&#12387;&#12392;&#35211;&#12427;&#12301;&#12391;&#38560;&#12428;&#12427;</li>
  <li><strong>&#12505;&#12493;&#12501;&#12451;&#12483;&#12488;&#12434;&#26126;&#30906;&#12395;</strong>&#65306;&#12300;&#20309;&#12364;&#24471;&#12425;&#12428;&#12427;&#12363;&#12301;&#12434;&#20253;&#12360;&#12427;</li>
  <li><strong>&#32117;&#25991;&#23383;&#12434;&#27963;&#29992;</strong>&#65306;&#35222;&#35469;&#24615;&#12364;&#19978;&#12364;&#12427;&#65288;&#12383;&#12384;&#12375;&#20351;&#12356;&#12377;&#12366;&#27880;&#24847;&#65289;</li>
  <li><strong>CTA&#65288;&#34892;&#21205;&#21914;&#36215;&#65289;</strong>&#65306;&#12300;&#20170;&#12377;&#12368;&#12481;&#12455;&#12483;&#12463;&#12301;&#12300;&#35443;&#32048;&#12399;&#12371;&#12385;&#12425;&#12301;</li>
</ul><h3 id="heading-20">&#12473;&#12486;&#12483;&#12503;7&#65306;&#21177;&#26524;&#28204;&#23450;&#12539;&#25913;&#21892;</h3><p>Meta&#24195;&#21578;&#12510;&#12493;&#12540;&#12472;&#12515;&#12391;&#12289;&#20197;&#19979;&#12398;&#25351;&#27161;&#12434;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;</p><table>
  <tr>
    <th>&#25351;&#27161;</th>
    <th>&#24847;&#21619;</th>
    <th>&#30446;&#27161;&#20516;</th>
  </tr>
  <tr>
    <td><strong>&#12452;&#12531;&#12503;&#12524;&#12483;&#12471;&#12519;&#12531;</strong></td>
    <td>&#24195;&#21578;&#12364;&#34920;&#31034;&#12373;&#12428;&#12383;&#22238;&#25968;</td>
    <td>-</td>
  </tr>
  <tr>
    <td><strong>&#12522;&#12540;&#12481;</strong></td>
    <td>&#24195;&#21578;&#12434;&#35211;&#12383;&#12518;&#12491;&#12540;&#12463;&#12518;&#12540;&#12470;&#12540;&#25968;</td>
    <td>-</td>
  </tr>
  <tr>
    <td><strong>CTR</strong></td>
    <td>&#12463;&#12522;&#12483;&#12463;&#29575;</td>
    <td>1%&#20197;&#19978;&#65288;&#26989;&#30028;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;&#65289;</td>
  </tr>
  <tr>
    <td><strong>CPC</strong></td>
    <td>&#12463;&#12522;&#12483;&#12463;&#21336;&#20385;</td>
    <td>50&#12316;300&#20870;&#65288;&#26989;&#30028;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;&#65289;</td>
  </tr>
  <tr>
    <td><strong>CPM</strong></td>
    <td>1,000&#12452;&#12531;&#12503;&#12524;&#12483;&#12471;&#12519;&#12531;&#12354;&#12383;&#12426;&#12398;&#21336;&#20385;</td>
    <td>500&#12316;1,500&#20870;</td>
  </tr>
  <tr>
    <td><strong>CVR</strong></td>
    <td>&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;</td>
    <td>1&#12316;5%&#65288;&#26989;&#30028;&#12395;&#12424;&#12426;&#30064;&#12394;&#12427;&#65289;</td>
  </tr>
  <tr>
    <td><strong>CPA</strong></td>
    <td>&#29554;&#24471;&#21336;&#20385;</td>
    <td>&#30446;&#27161;CPA&#20197;&#19979;</td>
  </tr>
  <tr>
    <td><strong>ROAS</strong></td>
    <td>&#24195;&#21578;&#36027;&#29992;&#23550;&#21177;&#26524;</td>
    <td>300%&#20197;&#19978;&#65288;&#22770;&#19978;&divide;&#24195;&#21578;&#36027;&#65289;</td>
  </tr>
</table><h2 id="heading-21">Meta&#24195;&#21578;&#12398;&#21177;&#26524;&#12434;&#26368;&#22823;&#21270;&#12377;&#12427;10&#12398;&#12486;&#12463;&#12491;&#12483;&#12463;</h2><h3 id="heading-22">1. A/B&#12486;&#12473;&#12488;&#12434;&#24505;&#24213;&#12377;&#12427;</h3><p>&#24195;&#21578;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#12289;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#12289;&#24195;&#21578;&#25991;&#12434;<strong>&#35079;&#25968;&#12497;&#12479;&#12540;&#12531;</strong>&#20316;&#25104;&#12375;&#12289;&#26368;&#12418;&#21177;&#26524;&#12398;&#39640;&#12356;&#12418;&#12398;&#12434;&#35211;&#12388;&#12369;&#12414;&#12377;&#12290;</p><p>Meta&#24195;&#21578;&#12510;&#12493;&#12540;&#12472;&#12515;&#12395;&#12399;&#12300;A/B&#12486;&#12473;&#12488;&#27231;&#33021;&#12301;&#12364;&#12354;&#12426;&#12289;&#33258;&#21205;&#12391;&#27604;&#36611;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-23">2. &#12522;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#27963;&#29992;&#12377;&#12427;</h3><p>&#12469;&#12452;&#12488;&#12434;&#35370;&#12428;&#12383;&#12364;&#36092;&#20837;&#12375;&#12394;&#12363;&#12387;&#12383;&#12518;&#12540;&#12470;&#12540;&#12395;<strong>&#20877;&#24230;&#24195;&#21578;&#12434;&#34920;&#31034;</strong>&#12375;&#12414;&#12377;&#12290;&#21021;&#22238;&#35370;&#21839;&#32773;&#12424;&#12426;<strong>&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;&#12364;3&#12316;5&#20493;&#39640;&#12356;</strong>&#12391;&#12377;&#12290;</p><h3 id="heading-24">3. &#39006;&#20284;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#12391;&#26032;&#35215;&#39015;&#23458;&#12434;&#29554;&#24471;</h3><p>&#26082;&#23384;&#39015;&#23458;&#12522;&#12473;&#12488;&#12363;&#12425;<strong>1%&#39006;&#20284;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;</strong>&#12434;&#20316;&#25104;&#12375;&#12289;&#20284;&#12383;&#23646;&#24615;&#12398;&#26032;&#35215;&#12518;&#12540;&#12470;&#12540;&#12395;&#12522;&#12540;&#12481;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-25">4. &#21205;&#30340;&#24195;&#21578;&#65288;&#12480;&#12452;&#12490;&#12511;&#12483;&#12463;&#24195;&#21578;&#65289;&#12434;&#20351;&#12358;</h3><p>EC&#20225;&#26989;&#21521;&#12369;&#12398;&#27231;&#33021;&#12391;&#12289;<strong>&#12518;&#12540;&#12470;&#12540;&#12364;&#35211;&#12383;&#21830;&#21697;&#12434;&#33258;&#21205;&#12391;&#24195;&#21578;&#34920;&#31034;</strong>&#12375;&#12414;&#12377;&#12290;&#35373;&#23450;&#12399;&#35079;&#38609;&#12391;&#12377;&#12364;&#12289;ROAS&#12364;&#22823;&#24133;&#12395;&#21521;&#19978;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-26">5. Instagram&#12473;&#12488;&#12540;&#12522;&#12540;&#12474;&#12539;&#12522;&#12540;&#12523;&#24195;&#21578;&#12395;&#27880;&#21147;</h3><p>&#12501;&#12451;&#12540;&#12489;&#24195;&#21578;&#12424;&#12426;&#12418;<strong>CPC&#65288;&#12463;&#12522;&#12483;&#12463;&#21336;&#20385;&#65289;&#12364;&#20302;&#12367;&#12289;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#12364;&#39640;&#12356;</strong>&#20670;&#21521;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#32294;&#22411;&#21205;&#30011;&#65288;9:16&#65289;&#12391;&#20316;&#25104;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-27">6. &#21205;&#30011;&#24195;&#21578;&#12399;&#26368;&#21021;&#12398;3&#31186;&#12391;&#12501;&#12483;&#12463;&#12377;&#12427;</h3><p>&#12518;&#12540;&#12470;&#12540;&#12399;&#26368;&#21021;&#12398;3&#31186;&#12391;&#12300;&#35211;&#12427;&#12363;&#12539;&#12473;&#12461;&#12483;&#12503;&#12377;&#12427;&#12363;&#12301;&#12434;&#21028;&#26029;&#12375;&#12414;&#12377;&#12290;&#20882;&#38957;&#12391;<strong>&#24375;&#12356;&#12452;&#12531;&#12497;&#12463;&#12488;</strong>&#12434;&#19982;&#12360;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-28">7. UGC&#65288;&#12518;&#12540;&#12470;&#12540;&#29983;&#25104;&#12467;&#12531;&#12486;&#12531;&#12484;&#65289;&#12434;&#27963;&#29992;</h3><p>&#20225;&#26989;&#12364;&#20316;&#12387;&#12383;&#24195;&#21578;&#12424;&#12426;&#12289;<strong>&#19968;&#33324;&#12518;&#12540;&#12470;&#12540;&#12364;&#25237;&#31295;&#12375;&#12383;&#12424;&#12358;&#12394;&#24195;&#21578;</strong>&#12398;&#26041;&#12364;CTR&#12364;&#39640;&#12356;&#20670;&#21521;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-29">8. &#24195;&#21578;&#30130;&#12428;&#65288;Ad Fatigue&#65289;&#12434;&#38450;&#12368;</h3><p>&#21516;&#12376;&#24195;&#21578;&#12434;&#38263;&#26399;&#38291;&#37197;&#20449;&#12377;&#12427;&#12392;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#39165;&#12365;&#12390;&#21177;&#26524;&#12364;&#20302;&#19979;&#12375;&#12414;&#12377;&#12290;<strong>2&#36913;&#38291;&#12372;&#12392;&#12395;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#12434;&#22793;&#26356;</strong>&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-30">9. &#37197;&#20449;&#38754;&#12434;&#26368;&#36969;&#21270;&#12377;&#12427;</h3><p>Meta&#24195;&#21578;&#12510;&#12493;&#12540;&#12472;&#12515;&#12391;&#12289;&#12300;&#37197;&#20449;&#38754;&#12398;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12301;&#12434;&#30906;&#35469;&#12375;&#12289;<strong>&#21177;&#26524;&#12398;&#20302;&#12356;&#37197;&#20449;&#38754;&#12434;&#38500;&#22806;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
  <li>Audience Network&#12399;&#21177;&#26524;&#12364;&#20302;&#12356;&#12371;&#12392;&#12364;&#22810;&#12356;&rarr;&#38500;&#22806;&#12434;&#26908;&#35342;</li>
  <li>Instagram Reels&#12399;&#33509;&#24180;&#23652;&#12395;&#21177;&#26524;&#30340;</li>
</ul><h3 id="heading-31">10. Advantage+ &#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12434;&#27963;&#29992;</h3><p>Meta&#24195;&#21578;&#12398;<strong>AI&#33258;&#21205;&#26368;&#36969;&#21270;&#27231;&#33021;</strong>&#12391;&#12377;&#12290;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#12539;&#20837;&#26413;&#12434;AI&#12395;&#20219;&#12379;&#12427;&#12371;&#12392;&#12391;&#12289;&#25163;&#21205;&#12424;&#12426;&#39640;&#12356;&#25104;&#26524;&#12364;&#20986;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h2 id="heading-32">&#26989;&#30028;&#21029;&#12398;Meta&#24195;&#21578;&#27963;&#29992;&#20107;&#20363;</h2><h3 id="heading-33">BtoB&#20225;&#26989;&#65306;SaaS&#20225;&#26989;&#12398;&#20107;&#20363;</h3><p><strong>&#30446;&#30340;</strong>&#65306;&#12522;&#12540;&#12489;&#29554;&#24471;&#65288;&#28961;&#26009;&#12488;&#12521;&#12452;&#12450;&#12523;&#30003;&#36796;&#65289;</p><ul>
  <li><strong>&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#24441;&#32887;&#12300;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#20197;&#19978;&#12301;&#12289;&#33288;&#21619;&#38306;&#24515;&#12300;&#12499;&#12472;&#12493;&#12473;&#12484;&#12540;&#12523;&#12301;</li>
  <li><strong>&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;</strong>&#65306;&#39015;&#23458;&#12398;&#25104;&#21151;&#20107;&#20363;&#21205;&#30011;</li>
  <li><strong>&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#30446;&#30340;</strong>&#65306;&#12300;&#12522;&#12540;&#12489;&#29554;&#24471;&#12301;</li>
  <li><strong>&#32080;&#26524;</strong>&#65306;CPA 8,000&#20870;&#12289;CVR 4.2%</li>
</ul><h3 id="heading-34">EC&#20225;&#26989;&#65306;&#12450;&#12497;&#12524;&#12523;&#12502;&#12521;&#12531;&#12489;&#12398;&#20107;&#20363;</h3><p><strong>&#30446;&#30340;</strong>&#65306;&#21830;&#21697;&#36009;&#22770;</p><ul>
  <li><strong>&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;20&#12316;35&#27507;&#22899;&#24615;&#12289;&#33288;&#21619;&#38306;&#24515;&#12300;&#12501;&#12449;&#12483;&#12471;&#12519;&#12531;&#12301;</li>
  <li><strong>&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;</strong>&#65306;&#12459;&#12523;&#12540;&#12475;&#12523;&#24195;&#21578;&#65288;&#35079;&#25968;&#21830;&#21697;&#12434;&#34920;&#31034;&#65289;</li>
  <li><strong>&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#30446;&#30340;</strong>&#65306;&#12300;&#22770;&#19978;&#12301;</li>
  <li><strong>&#32080;&#26524;</strong>&#65306;ROAS 450%&#12289;CPA 3,200&#20870;</li>
</ul><h3 id="heading-35">&#24215;&#33303;&#12499;&#12472;&#12493;&#12473;&#65306;&#32654;&#23481;&#12469;&#12525;&#12531;&#12398;&#20107;&#20363;</h3><p><strong>&#30446;&#30340;</strong>&#65306;&#26469;&#24215;&#20104;&#32004;</p><ul>
  <li><strong>&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#24215;&#33303;&#12363;&#12425;&#21322;&#24452;5km&#20197;&#20869;&#12398;25&#12316;45&#27507;&#22899;&#24615;</li>
  <li><strong>&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;</strong>&#65306;&#12499;&#12501;&#12457;&#12540;&#12450;&#12501;&#12479;&#12540;&#30011;&#20687;</li>
  <li><strong>&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#30446;&#30340;</strong>&#65306;&#12300;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#12301;</li>
  <li><strong>&#32080;&#26524;</strong>&#65306;CPA 4,500&#20870;&#12289;&#26376;&#38291;&#20104;&#32004;&#25968;30&#20214;</li>
</ul><h2 id="heading-36">Meta&#24195;&#21578;&#12392;Google&#24195;&#21578;&#12398;&#20351;&#12356;&#20998;&#12369;</h2><table>
  <tr>
    <th>&#38917;&#30446;</th>
    <th>Meta&#24195;&#21578;</th>
    <th>Google&#24195;&#21578;</th>
  </tr>
  <tr>
    <td><strong>&#12518;&#12540;&#12470;&#12540;&#23652;</strong></td>
    <td>&#28508;&#22312;&#23652;&#65288;&#21830;&#21697;&#12434;&#30693;&#12425;&#12394;&#12356;&#65289;</td>
    <td>&#38997;&#22312;&#23652;&#65288;&#21830;&#21697;&#12434;&#25506;&#12375;&#12390;&#12356;&#12427;&#65289;</td>
  </tr>
  <tr>
    <td><strong>&#35380;&#27714;&#26041;&#27861;</strong></td>
    <td>&#35222;&#35226;&#30340;&#65288;&#30011;&#20687;&#12539;&#21205;&#30011;&#65289;</td>
    <td>&#12486;&#12461;&#12473;&#12488;&#20013;&#24515;</td>
  </tr>
  <tr>
    <td><strong>&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</strong></td>
    <td>&#23646;&#24615;&#12539;&#33288;&#21619;&#38306;&#24515;</td>
    <td>&#26908;&#32034;&#12461;&#12540;&#12527;&#12540;&#12489;</td>
  </tr>
  <tr>
    <td><strong>CVR</strong></td>
    <td>&#20302;&#12417;&#65288;0.5&#12316;2%&#65289;</td>
    <td>&#39640;&#12417;&#65288;2&#12316;5%&#65289;</td>
  </tr>
  <tr>
    <td><strong>CPC</strong></td>
    <td>&#23433;&#12356;&#65288;50&#12316;300&#20870;&#65289;</td>
    <td>&#39640;&#12356;&#65288;100&#12316;1,000&#20870;&#65289;</td>
  </tr>
  <tr>
    <td><strong>&#21521;&#12356;&#12390;&#12356;&#12427;&#26989;&#31278;</strong></td>
    <td>BtoC&#65288;EC&#12289;&#39154;&#39135;&#12289;&#32654;&#23481;&#65289;</td>
    <td>BtoB&#12289;&#39640;&#38989;&#21830;&#21697;</td>
  </tr>
</table><h3 id="heading-37">&#20341;&#29992;&#25126;&#30053;</h3><ol>
  <li><strong>Meta&#24195;&#21578;&#12391;&#35469;&#30693;</strong>&#65306;&#28508;&#22312;&#23652;&#12395;&#21830;&#21697;&#12434;&#30693;&#12387;&#12390;&#12418;&#12425;&#12358;</li>
  <li><strong>Google&#24195;&#21578;&#12391;&#21000;&#12426;&#21462;&#12426;</strong>&#65306;&#21830;&#21697;&#21517;&#12391;&#26908;&#32034;&#12375;&#12383;&#38997;&#22312;&#23652;&#12434;&#29554;&#24471;</li>
</ol><h2 id="heading-38">&#12414;&#12392;&#12417;&#65306;Meta&#24195;&#21578;&#12399;&#12300;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#12301;&#12392;&#12300;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#12301;&#12364;&#21629;</h2><p>Meta&#24195;&#21578;&#12391;&#25104;&#26524;&#12434;&#20986;&#12377;&#12383;&#12417;&#12398;&#12509;&#12452;&#12531;&#12488;&#65306;</p><ol>
  <li><strong>&#31934;&#23494;&#12394;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#12506;&#12523;&#12477;&#12490;&#12434;&#26126;&#30906;&#12395;&#12375;&#12289;&#12467;&#12450;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#12539;&#12459;&#12473;&#12479;&#12512;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#12539;&#39006;&#20284;&#12458;&#12540;&#12487;&#12451;&#12456;&#12531;&#12473;&#12434;&#20351;&#12356;&#20998;&#12369;&#12427;</li>
  <li><strong>&#39749;&#21147;&#30340;&#12394;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;</strong>&#65306;&#26368;&#21021;&#12398;3&#31186;&#12391;&#12501;&#12483;&#12463;&#12289;UGC&#39080;&#12398;&#24195;&#21578;&#12364;&#21177;&#26524;&#30340;</li>
  <li><strong>Meta Pixel&#12398;&#35373;&#32622;</strong>&#65306;&#12522;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12392;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#28204;&#23450;&#12395;&#24517;&#38920;</li>
  <li><strong>A/B&#12486;&#12473;&#12488;</strong>&#65306;&#35079;&#25968;&#12497;&#12479;&#12540;&#12531;&#12434;&#35430;&#12375;&#12289;&#26368;&#36969;&#12394;&#24195;&#21578;&#12434;&#35211;&#12388;&#12369;&#12427;</li>
  <li><strong>&#12522;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#12469;&#12452;&#12488;&#35370;&#21839;&#32773;&#12395;&#20877;&#24230;&#12450;&#12503;&#12525;&#12540;&#12481;</li>
  <li><strong>&#24195;&#21578;&#30130;&#12428;&#23550;&#31574;</strong>&#65306;2&#36913;&#38291;&#12372;&#12392;&#12395;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#12434;&#22793;&#26356;</li>
  <li><strong>Google&#24195;&#21578;&#12392;&#12398;&#20341;&#29992;</strong>&#65306;&#35469;&#30693;&rarr;&#21000;&#12426;&#21462;&#12426;&#12398;&#27969;&#12428;&#12434;&#20316;&#12427;</li>
</ol><div class="tip">&#128161; &#12300;Meta&#24195;&#21578;&#12434;&#22987;&#12417;&#12383;&#12356;&#12364;&#35373;&#23450;&#12364;&#35079;&#38609;&#12301;&#12300;&#36939;&#29992;&#12434;&#20219;&#12379;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#26041;&#12399;&#12289;<a href="/services.php">&#20313;&#26085;&#12398;&#24195;&#21578;&#36939;&#29992;&#12469;&#12540;&#12499;&#12473;</a>&#12434;&#12372;&#26908;&#35342;&#12367;&#12384;&#12373;&#12356;&#12290;Meta&#24195;&#21578;&#12539;Google&#24195;&#21578;&#12398;&#20001;&#26041;&#12395;&#23550;&#24540;&#12375;&#12289;&#26376;5&#19975;&#20870;&#12316;&#12469;&#12509;&#12540;&#12488;&#12375;&#12414;&#12377;&#12290;</div><h3 id="heading-39">&#38306;&#36899;&#35352;&#20107;</h3><ul>
  <li><a href="/blog/detail.php?slug=web-ads-basics">Web&#24195;&#21578;&#36939;&#29992;&#12398;&#22522;&#30990;&#30693;&#35672;&#65372;&#20027;&#35201;&#24195;&#21578;&#12398;&#31278;&#39006;&#12392;&#20351;&#12356;&#20998;&#12369;</a></li>
  <li><a href="/blog/detail.php?slug=google-ads-effective-management">Google&#24195;&#21578;&#12398;&#21177;&#26524;&#30340;&#12394;&#36939;&#29992;&#26041;&#27861;</a></li>
  <li><a href="/blog/detail.php?slug=lp-design-3-elements">&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#12398;&#12487;&#12470;&#12452;&#12531;&#12391;&#37325;&#35201;&#12394;3&#12388;&#12398;&#35201;&#32032;</a></li>
</ul><h3 id="heading-40">&#22806;&#37096;&#21442;&#32771;&#12522;&#12531;&#12463;</h3><ul>
  <li><a href="https://www.facebook.com/business/learn" target="_blank" rel="noopener noreferrer">Meta Business &#12504;&#12523;&#12503;&#12475;&#12531;&#12479;&#12540;</a></li>
  <li><a href="https://www.facebook.com/business/ads-guide" target="_blank" rel="noopener noreferrer">Meta&#24195;&#21578;&#12460;&#12452;&#12489;</a></li>
  <li><a href="https://www.facebook.com/business/insights" target="_blank" rel="noopener noreferrer">Meta IQ - &#26989;&#30028;&#21029;&#12505;&#12473;&#12488;&#12503;&#12521;&#12463;&#12486;&#12451;&#12473;</a></li>
</ul><p>Meta&#24195;&#21578;&#36939;&#29992;&#12395;&#12388;&#12356;&#12390;&#12289;&#12372;&#19981;&#26126;&#12394;&#28857;&#12420;&#12372;&#30456;&#35527;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#12425;&#12289;<a href="/contact.html">&#12362;&#27671;&#36605;&#12395;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</a>&#12367;&#12384;&#12373;&#12356;&#12290;&#28961;&#26009;&#30456;&#35527;&#12418;&#25215;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;</p>
