<article class="blog-article">

<p class="lead">&#26178;&#20195;&#12398;&#22793;&#21270;&#12392;&#12392;&#12418;&#12395;&#12289;&#12502;&#12521;&#12531;&#12489;&#12398;&#35211;&#30452;&#12375;&#12364;&#24517;&#35201;&#12395;&#12394;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#24517;&#35201;&#24615;&#12434;&#35211;&#26997;&#12417;&#12427;&#26041;&#27861;&#12363;&#12425;&#12289;&#20855;&#20307;&#30340;&#12394;&#36914;&#12417;&#26041;&#12289;&#25104;&#21151;&#20107;&#20363;&#12414;&#12391;&#12289;&#23455;&#36341;&#30340;&#12395;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0"><i class="fas fa-sync-alt"></i> 1. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#20309;&#12363;</h2><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;Rebranding&#65289;&#12392;&#12399;&#12289;<strong>&#26082;&#23384;&#12398;&#12502;&#12521;&#12531;&#12489;&#12434;&#35211;&#30452;&#12375;&#12289;&#26178;&#20195;&#12420;&#12479;&#12540;&#12466;&#12483;&#12488;&#12395;&#21512;&#12431;&#12379;&#12390;&#21047;&#26032;&#12377;&#12427;&#27963;&#21205;</strong>&#12391;&#12377;&#12290;&#21336;&#12394;&#12427;&#35211;&#12383;&#30446;&#12398;&#22793;&#26356;&#12391;&#12399;&#12394;&#12367;&#12289;&#12502;&#12521;&#12531;&#12489;&#12398;&#26412;&#36074;&#30340;&#12394;&#20385;&#20516;&#12420;&#25126;&#30053;&#12434;&#20877;&#27083;&#31689;&#12377;&#12427;&#12371;&#12392;&#12434;&#25351;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-1">1-1. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#31278;&#39006;</h3><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12399;&#12289;&#22823;&#12365;&#12367;&#20998;&#12369;&#12390;2&#12388;&#12398;&#12479;&#12452;&#12503;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><div class="info-box">
<p><strong>&#37096;&#20998;&#30340;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong></p>
<ul>
<li>&#12525;&#12468;&#12420;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</li>
<li>&#12473;&#12525;&#12540;&#12460;&#12531;&#12420;&#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#22793;&#26356;</li>
<li>&#12497;&#12483;&#12465;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12398;&#21047;&#26032;</li>
<li>Web&#12469;&#12452;&#12488;&#12398;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</li>
</ul>
<p>&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;&#24515;&#12399;&#20445;&#12385;&#12394;&#12364;&#12425;&#12289;<strong>&#34920;&#23652;&#30340;&#12394;&#35201;&#32032;&#12434;&#26356;&#26032;</strong>&#12375;&#12414;&#12377;&#12290;</p>
</div><div class="info-box">
<p><strong>&#20840;&#38754;&#30340;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong></p>
<ul>
<li>&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#12398;&#20877;&#23450;&#32681;</li>
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12398;&#22793;&#26356;</li>
<li>&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12398;&#22823;&#24133;&#12394;&#36578;&#25563;</li>
<li>&#20225;&#26989;&#21517;&#12539;&#21830;&#21697;&#21517;&#12398;&#22793;&#26356;</li>
<li>&#20107;&#26989;&#12514;&#12487;&#12523;&#12398;&#22793;&#38761;</li>
</ul>
<p>&#12502;&#12521;&#12531;&#12489;&#12398;&#26412;&#36074;&#12363;&#12425;<strong>&#26681;&#26412;&#30340;&#12395;&#35211;&#30452;&#12377;</strong>&#12450;&#12503;&#12525;&#12540;&#12481;&#12391;&#12377;&#12290;</p>
</div><h3 id="heading-2">1-2. &#12502;&#12521;&#12531;&#12489;&#21047;&#26032;&#12392;&#12398;&#36949;&#12356;</h3><p>&#12300;&#12502;&#12521;&#12531;&#12489;&#21047;&#26032;&#12301;&#12392;&#12300;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#12399;&#20284;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#24494;&#22937;&#12395;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#21047;&#26032;</strong>&#65306;&#21476;&#12367;&#12394;&#12387;&#12383;&#21360;&#35937;&#12434;&#26032;&#12375;&#12367;&#12377;&#12427;&#65288;&#34920;&#23652;&#30340;&#65289;</li>
<li><strong>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#24066;&#22580;&#29872;&#22659;&#12420;&#25126;&#30053;&#12395;&#21512;&#12431;&#12379;&#12390;&#12502;&#12521;&#12531;&#12489;&#12434;&#20877;&#27083;&#31689;&#12377;&#12427;&#65288;&#25126;&#30053;&#30340;&#65289;</li>
</ul><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#12424;&#12426;<strong>&#25126;&#30053;&#30340;&#12391;&#26681;&#26412;&#30340;&#12394;&#35211;&#30452;&#12375;</strong>&#12434;&#20276;&#12356;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-45-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65372;&#22522;&#30990;&#12363;&#12425;&#23455;&#36341;&#12414;&#12391;&#23436;&#20840;&#12460;&#12452;&#12489;</a>
</div><h2 id="heading-3"><i class="fas fa-exclamation-triangle"></i> 2. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#24517;&#35201;&#12394;&#12479;&#12452;&#12511;&#12531;&#12464;</h2><p>&#12393;&#12398;&#12424;&#12358;&#12394;&#12392;&#12365;&#12395;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#26908;&#35342;&#12377;&#12409;&#12365;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;</p><h3 id="heading-4">2-1. &#24066;&#22580;&#29872;&#22659;&#12398;&#22793;&#21270;</h3><p>&#26989;&#30028;&#12398;&#12488;&#12524;&#12531;&#12489;&#12420;&#31478;&#21512;&#29366;&#27841;&#12364;&#22823;&#12365;&#12367;&#22793;&#12431;&#12387;&#12383;&#12392;&#12365;&#12289;<strong>&#26082;&#23384;&#12398;&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12531;&#12364;&#36890;&#29992;&#12375;&#12394;&#12367;&#12394;&#12427;</strong>&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;&#12487;&#12472;&#12479;&#12523;&#21270;&#12398;&#27874;&#12395;&#12424;&#12426;&#12289;&#12300;&#32025;&#23186;&#20307;&#12398;&#23554;&#38272;&#23478;&#12301;&#12392;&#12356;&#12358;&#12509;&#12472;&#12471;&#12519;&#12531;&#12364;&#24369;&#12367;&#12394;&#12387;&#12383;&#22580;&#21512;&#12394;&#12393;&#12290;</p><h3 id="heading-5">2-2. &#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12398;&#22793;&#21270;</h3><p>&#20027;&#35201;&#39015;&#23458;&#23652;&#12364;&#19990;&#20195;&#20132;&#20195;&#12375;&#12383;&#12426;&#12289;&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;&#12364;&#22793;&#21270;&#12375;&#12383;&#12426;&#12377;&#12427;&#12392;&#12289;<strong>&#26082;&#23384;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12364;&#38911;&#12363;&#12394;&#12367;&#12394;&#12426;&#12414;&#12377;</strong>&#12290;</p><p>&#20363;&#65306;&#21109;&#26989;&#26178;&#12399;30&#20195;&#12364;&#12479;&#12540;&#12466;&#12483;&#12488;&#12384;&#12387;&#12383;&#12364;&#12289;&#12381;&#12398;&#39015;&#23458;&#12364;60&#20195;&#12395;&#12394;&#12426;&#12289;&#26032;&#12375;&#12356;30&#20195;&#12395;&#12399;&#39749;&#21147;&#30340;&#12391;&#12394;&#12367;&#12394;&#12387;&#12383;&#22580;&#21512;&#12394;&#12393;&#12290;</p><h3 id="heading-6">2-3. &#20107;&#26989;&#38936;&#22495;&#12398;&#25313;&#22823;&#12539;&#22793;&#26356;</h3><p>&#26032;&#35215;&#20107;&#26989;&#12420;&#28023;&#22806;&#23637;&#38283;&#12394;&#12393;&#12289;<strong>&#26082;&#23384;&#12398;&#12502;&#12521;&#12531;&#12489;&#12364;&#26032;&#12375;&#12356;&#38936;&#22495;&#12395;&#12501;&#12451;&#12483;&#12488;&#12375;&#12394;&#12356;</strong>&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;&#22320;&#22495;&#23494;&#30528;&#22411;&#12398;&#23567;&#22770;&#24215;&#12364;&#12289;&#20840;&#22269;&#23637;&#38283;&#12420;EC&#20107;&#26989;&#12434;&#22987;&#12417;&#12427;&#22580;&#21512;&#12394;&#12393;&#12290;</p><h3 id="heading-7">2-4. M&amp;A&#12539;&#32068;&#32340;&#20877;&#32232;</h3><p>&#20225;&#26989;&#12398;&#21512;&#20341;&#12420;&#36023;&#21454;&#12289;&#20998;&#31038;&#21270;&#12394;&#12393;&#12395;&#12424;&#12426;&#12289;<strong>&#12502;&#12521;&#12531;&#12489;&#20307;&#21046;&#12434;&#25972;&#29702;&#12377;&#12427;&#24517;&#35201;</strong>&#12364;&#29983;&#12376;&#12414;&#12377;&#12290;</p><h3 id="heading-8">2-5. &#12493;&#12460;&#12486;&#12451;&#12502;&#12452;&#12513;&#12540;&#12472;&#12398;&#25173;&#25325;</h3><p>&#19981;&#31077;&#20107;&#12420;&#21697;&#36074;&#21839;&#38988;&#12394;&#12393;&#12391;<strong>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12364;&#27584;&#25613;&#12375;&#12383;</strong>&#22580;&#21512;&#12289;&#20449;&#38972;&#22238;&#24489;&#12398;&#12383;&#12417;&#12395;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-70-full"><i class="fas fa-link"></i> &#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65372;&#36000;&#12398;&#12452;&#12513;&#12540;&#12472;&#12408;&#12398;&#23550;&#20966;&#27861;&#12392;&#22238;&#24489;&#25126;&#30053;</a>
</div><h3 id="heading-9">2-6. &#12502;&#12521;&#12531;&#12489;&#12398;&#38515;&#33104;&#21270;</h3><p>&#38263;&#24180;&#21516;&#12376;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#32154;&#12369;&#12390;&#12356;&#12427;&#12392;&#12289;<strong>&#12300;&#21476;&#33261;&#12356;&#12301;&#12300;&#26178;&#20195;&#36933;&#12428;&#12301;</strong>&#12392;&#12356;&#12358;&#21360;&#35937;&#12434;&#25345;&#12383;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-10">2-7. &#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#19981;&#36275;</h3><p>&#24066;&#22580;&#12395;&#31478;&#21512;&#12364;&#22679;&#12360;&#12289;<strong>&#29420;&#33258;&#24615;&#12364;&#34180;&#12428;&#12390;&#12375;&#12414;&#12387;&#12383;</strong>&#22580;&#21512;&#12289;&#26126;&#30906;&#12394;&#24046;&#21029;&#21270;&#12398;&#12383;&#12417;&#12395;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-11">2-8. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#21028;&#26029;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;</h3><p>&#20197;&#19979;&#12398;&#38917;&#30446;&#12395;&#35079;&#25968;&#35442;&#24403;&#12377;&#12427;&#12394;&#12425;&#12289;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#26908;&#35342;&#12377;&#12409;&#12365;&#12479;&#12452;&#12511;&#12531;&#12464;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#12290;</p><ul>
<li>&#22770;&#19978;&#12420;&#24066;&#22580;&#12471;&#12455;&#12450;&#12364;&#38263;&#26399;&#30340;&#12395;&#20302;&#36855;&#12375;&#12390;&#12356;&#12427;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;&#12364;&#19978;&#12364;&#12425;&#12394;&#12356;&#12289;&#12414;&#12383;&#12399;&#20302;&#19979;&#12375;&#12390;&#12356;&#12427;</li>
<li>&#33509;&#24180;&#23652;&#12363;&#12425;&#12398;&#25903;&#25345;&#12364;&#24471;&#12425;&#12428;&#12390;&#12356;&#12394;&#12356;</li>
<li>&#31478;&#21512;&#12392;&#12398;&#36949;&#12356;&#12434;&#35500;&#26126;&#12391;&#12365;&#12394;&#12356;</li>
<li>&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12395;&#35463;&#12426;&#12434;&#25345;&#12390;&#12390;&#12356;&#12394;&#12356;</li>
<li>&#12525;&#12468;&#12420;Web&#12469;&#12452;&#12488;&#12364;10&#24180;&#20197;&#19978;&#22793;&#12431;&#12387;&#12390;&#12356;&#12394;&#12356;</li>
<li>&#26032;&#35215;&#39015;&#23458;&#12398;&#29554;&#24471;&#12467;&#12473;&#12488;&#12364;&#24180;&#12293;&#19978;&#26119;&#12375;&#12390;&#12356;&#12427;</li>
</ul><h2 id="heading-12"><i class="fas fa-route"></i> 3. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#36914;&#12417;&#26041;&#65288;7&#12473;&#12486;&#12483;&#12503;&#65289;</h2><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#25104;&#21151;&#12373;&#12379;&#12427;&#12383;&#12417;&#12398;&#20307;&#31995;&#30340;&#12394;&#12503;&#12525;&#12475;&#12473;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-13">3-1. &#12473;&#12486;&#12483;&#12503;1&#65306;&#29694;&#29366;&#20998;&#26512;</h3><p>&#12414;&#12378;&#12289;<strong>&#29694;&#22312;&#12398;&#12502;&#12521;&#12531;&#12489;&#12398;&#29366;&#24907;&#12434;&#23458;&#35251;&#30340;&#12395;&#25226;&#25569;</strong>&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#20998;&#26512;&#12377;&#12409;&#12365;&#38917;&#30446;</strong></p><ul>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;</strong>&#65306;&#12393;&#12428;&#12384;&#12369;&#12398;&#20154;&#12364;&#12502;&#12521;&#12531;&#12489;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;</strong>&#65306;&#12393;&#12398;&#12424;&#12358;&#12395;&#35469;&#35672;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#65288;&#35519;&#26619;&#12420;&#12450;&#12531;&#12465;&#12540;&#12488;&#65289;</li>
<li><strong>&#24066;&#22580;&#12509;&#12472;&#12471;&#12519;&#12531;</strong>&#65306;&#31478;&#21512;&#12392;&#27604;&#36611;&#12375;&#12390;&#12393;&#12398;&#20301;&#32622;&#12395;&#12356;&#12427;&#12363;</li>
<li><strong>&#39015;&#23458;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;</strong>&#65306;&#12522;&#12500;&#12540;&#12488;&#29575;&#12289;NPS&#65288;&#25512;&#22888;&#24847;&#21521;&#65289;</li>
<li><strong>&#31038;&#20869;&#12398;&#35469;&#35672;</strong>&#65306;&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12434;&#12393;&#12358;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#36001;&#21209;&#30340;&#25104;&#26524;</strong>&#65306;&#22770;&#19978;&#12289;&#21033;&#30410;&#29575;&#12289;&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#20385;&#20516;</li>
</ul><p><strong>&#27963;&#29992;&#12377;&#12427;&#12484;&#12540;&#12523;</strong></p><ul>
<li>&#39015;&#23458;&#12450;&#12531;&#12465;&#12540;&#12488;</li>
<li>&#31478;&#21512;&#20998;&#26512;&#65288;SWOT&#20998;&#26512;&#65289;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#30435;&#26619;&#65288;Brand Audit&#65289;</li>
<li>&#12477;&#12540;&#12471;&#12515;&#12523;&#12522;&#12473;&#12491;&#12531;&#12464;&#65288;SNS&#19978;&#12398;&#35413;&#21028;&#65289;</li>
</ul><h3 id="heading-14">3-2. &#12473;&#12486;&#12483;&#12503;2&#65306;&#35506;&#38988;&#12392;&#27231;&#20250;&#12398;&#29305;&#23450;</h3><p>&#29694;&#29366;&#20998;&#26512;&#12434;&#20803;&#12395;&#12289;<strong>&#20309;&#12364;&#21839;&#38988;&#12391;&#12289;&#12393;&#12435;&#12394;&#12481;&#12515;&#12531;&#12473;&#12364;&#12354;&#12427;&#12363;</strong>&#12434;&#26126;&#30906;&#12395;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#20309;&#12364;&#12358;&#12414;&#12367;&#12356;&#12387;&#12390;&#12356;&#12394;&#12356;&#12398;&#12363;&#65288;&#35506;&#38988;&#65289;</li>
<li>&#12394;&#12380;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#24517;&#35201;&#12394;&#12398;&#12363;&#65288;&#29702;&#30001;&#65289;</li>
<li>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#20309;&#12434;&#36948;&#25104;&#12375;&#12383;&#12356;&#12398;&#12363;&#65288;&#30446;&#27161;&#65289;</li>
<li>&#12393;&#12435;&#12394;&#27231;&#20250;&#12364;&#12354;&#12427;&#12363;&#65288;&#24066;&#22580;&#12398;&#38553;&#38291;&#12289;&#26032;&#12375;&#12356;&#12491;&#12540;&#12474;&#65289;</li>
</ul><h3 id="heading-15">3-3. &#12473;&#12486;&#12483;&#12503;3&#65306;&#25126;&#30053;&#12398;&#31574;&#23450;</h3><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;<strong>&#26041;&#21521;&#24615;&#12392;&#20855;&#20307;&#30340;&#12394;&#25126;&#30053;</strong>&#12434;&#27770;&#12417;&#12414;&#12377;&#12290;</p><p><strong>&#27770;&#23450;&#12377;&#12409;&#12365;&#20107;&#38917;</strong></p><ul>
<li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;</strong>&#65306;&#35504;&#12395;&#36984;&#12400;&#12428;&#12383;&#12356;&#12398;&#12363;&#65288;&#22793;&#26356;&#12377;&#12427;&#12363;&#12289;&#32173;&#25345;&#12377;&#12427;&#12363;&#65289;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</strong>&#65306;&#24066;&#22580;&#12398;&#12393;&#12371;&#12434;&#29401;&#12358;&#12363;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;</strong>&#65306;&#12393;&#12435;&#12394;&#24615;&#26684;&#12398;&#12502;&#12521;&#12531;&#12489;&#12363;</li>
<li><strong>&#20385;&#20516;&#25552;&#26696;</strong>&#65306;&#39015;&#23458;&#12395;&#12393;&#12435;&#12394;&#20385;&#20516;&#12434;&#25552;&#20379;&#12377;&#12427;&#12363;</li>
<li><strong>&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;</strong>&#65306;&#31478;&#21512;&#12392;&#12398;&#26126;&#30906;&#12394;&#36949;&#12356;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12503;&#12525;&#12511;&#12473;</strong>&#65306;&#39015;&#23458;&#12408;&#12398;&#32004;&#26463;</li>
</ul><h3 id="heading-16">3-4. &#12473;&#12486;&#12483;&#12503;4&#65306;&#12502;&#12521;&#12531;&#12489;&#12539;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#38283;&#30330;</h3><p>&#26032;&#12375;&#12356;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12434;<strong>&#35222;&#35226;&#30340;&#12539;&#35328;&#35486;&#30340;&#12395;&#34920;&#29694;</strong>&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#38283;&#30330;&#12377;&#12427;&#35201;&#32032;</strong></p><ul>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#21517;</strong>&#65306;&#22793;&#26356;&#12377;&#12427;&#22580;&#21512;&#65288;&#24910;&#37325;&#12395;&#26908;&#35342;&#65289;</li>
<li><strong>&#12525;&#12468;&#12487;&#12470;&#12452;&#12531;</strong>&#65306;&#12471;&#12531;&#12508;&#12523;&#12289;&#12525;&#12468;&#12479;&#12452;&#12503;</li>
<li><strong>&#12459;&#12521;&#12540;&#12497;&#12524;&#12483;&#12488;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12459;&#12521;&#12540;&#12398;&#35373;&#23450;</li>
<li><strong>&#12479;&#12452;&#12509;&#12464;&#12521;&#12501;&#12451;</strong>&#65306;&#20351;&#29992;&#12377;&#12427;&#12501;&#12457;&#12531;&#12488;</li>
<li><strong>&#12473;&#12525;&#12540;&#12460;&#12531;&#12539;&#12479;&#12464;&#12521;&#12452;&#12531;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12434;&#31471;&#30340;&#12395;&#34920;&#12377;&#35328;&#33865;</li>
<li><strong>&#12488;&#12540;&#12531;&amp;&#12510;&#12490;&#12540;</strong>&#65306;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#35519;&#23376;</li>
<li><strong>&#12499;&#12472;&#12517;&#12450;&#12523;&#12473;&#12479;&#12452;&#12523;</strong>&#65306;&#20889;&#30495;&#12289;&#12452;&#12521;&#12473;&#12488;&#12289;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#26041;&#21521;&#24615;</li>
</ul><h3 id="heading-17">3-5. &#12473;&#12486;&#12483;&#12503;5&#65306;&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#20316;&#25104;</h3><p>&#26032;&#12375;&#12356;&#12502;&#12521;&#12531;&#12489;&#12434;<strong>&#19968;&#36011;&#12375;&#12390;&#20351;&#29992;&#12377;&#12427;&#12383;&#12417;&#12398;&#12523;&#12540;&#12523;</strong>&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><p>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#65288;&#12502;&#12521;&#12531;&#12489;&#12502;&#12483;&#12463;&#65289;&#12395;&#12399;&#20197;&#19979;&#12434;&#21547;&#12417;&#12414;&#12377;&#65306;</p><ul>
<li>&#12502;&#12521;&#12531;&#12489;&#12398;&#29702;&#24565;&#12392;&#12499;&#12472;&#12519;&#12531;</li>
<li>&#12525;&#12468;&#12398;&#20351;&#29992;&#12523;&#12540;&#12523;&#65288;&#12469;&#12452;&#12474;&#12289;&#20313;&#30333;&#12289;&#31105;&#27490;&#20107;&#38917;&#65289;</li>
<li>&#12459;&#12521;&#12540;&#12467;&#12540;&#12489;&#65288;RGB&#12289;CMYK&#12289;HEX&#12394;&#12393;&#65289;</li>
<li>&#12501;&#12457;&#12531;&#12488;&#25351;&#23450;</li>
<li>&#20889;&#30495;&#12539;&#12452;&#12521;&#12473;&#12488;&#12398;&#12473;&#12479;&#12452;&#12523;</li>
<li>&#25991;&#31456;&#12398;&#12488;&#12540;&#12531;&amp;&#12510;&#12490;&#12540;</li>
<li>&#21508;&#31278;&#12484;&#12540;&#12523;&#12408;&#12398;&#36969;&#29992;&#20363;</li>
</ul><h3 id="heading-18">3-6. &#12473;&#12486;&#12483;&#12503;6&#65306;&#23455;&#35013;&#12392;&#12525;&#12540;&#12523;&#12450;&#12454;&#12488;</h3><p>&#26032;&#12375;&#12356;&#12502;&#12521;&#12531;&#12489;&#12434;<strong>&#27573;&#38542;&#30340;&#12395;&#23637;&#38283;</strong>&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#23455;&#35013;&#12398;&#38918;&#24207;&#65288;&#20363;&#65289;</strong></p><ol>
<li><strong>&#31038;&#20869;&#28024;&#36879;</strong>&#65306;&#12414;&#12378;&#31038;&#21729;&#12395;&#26032;&#12502;&#12521;&#12531;&#12489;&#12434;&#29702;&#35299;&#12375;&#12390;&#12418;&#12425;&#12358;&#65288;&#35500;&#26126;&#20250;&#12289;&#30740;&#20462;&#65289;</li>
<li><strong>Web&#12469;&#12452;&#12488;</strong>&#65306;&#26368;&#12418;&#22810;&#12367;&#12398;&#20154;&#12364;&#25509;&#12377;&#12427;&#25509;&#28857;&#12434;&#26368;&#20778;&#20808;</li>
<li><strong>&#21517;&#21050;&#12539;&#31038;&#20869;&#36039;&#26009;</strong>&#65306;&#26085;&#24120;&#30340;&#12395;&#20351;&#12358;&#12484;&#12540;&#12523;</li>
<li><strong>&#24195;&#21578;&#12539;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;</strong>&#65306;&#23550;&#22806;&#30340;&#12394;&#30330;&#20449;</li>
<li><strong>&#24215;&#33303;&#12539;&#12458;&#12501;&#12451;&#12473;</strong>&#65306;&#29289;&#29702;&#30340;&#12394;&#31354;&#38291;</li>
<li><strong>&#35069;&#21697;&#12497;&#12483;&#12465;&#12540;&#12472;</strong>&#65306;&#22312;&#24235;&#12392;&#12398;&#20860;&#12397;&#21512;&#12356;&#12391;&#35336;&#30011;&#30340;&#12395;</li>
</ol><p><strong>&#30330;&#34920;&#12398;&#12479;&#12452;&#12511;&#12531;&#12464;</strong></p><ul>
<li><strong>&#19968;&#25993;&#30330;&#34920;</strong>&#65306;&#12452;&#12531;&#12497;&#12463;&#12488;&#12364;&#12354;&#12426;&#12289;&#35441;&#38988;&#12395;&#12394;&#12426;&#12420;&#12377;&#12356;</li>
<li><strong>&#27573;&#38542;&#30340;&#30330;&#34920;</strong>&#65306;&#28151;&#20081;&#12434;&#36991;&#12369;&#12289;&#12473;&#12512;&#12540;&#12474;&#12395;&#31227;&#34892;&#12391;&#12365;&#12427;</li>
</ul><p>&#12393;&#12385;&#12425;&#12434;&#36984;&#12406;&#12363;&#12399;&#12289;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#35215;&#27169;&#12420;&#24615;&#36074;&#12395;&#12424;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-19">3-7. &#12473;&#12486;&#12483;&#12503;7&#65306;&#21177;&#26524;&#28204;&#23450;&#12392;&#35519;&#25972;</h3><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#24460;&#12289;<strong>&#21177;&#26524;&#12434;&#23450;&#26399;&#30340;&#12395;&#28204;&#23450;</strong>&#12375;&#12289;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#35519;&#25972;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#28204;&#23450;&#12377;&#12409;&#12365;&#25351;&#27161;</strong></p><ul>
<li>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;&#12398;&#22793;&#21270;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12398;&#22793;&#21270;&#65288;&#35519;&#26619;&#65289;</li>
<li>Web&#12469;&#12452;&#12488;&#12398;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;</li>
<li>SNS&#12398;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;</li>
<li>&#26032;&#35215;&#39015;&#23458;&#25968;</li>
<li>&#22770;&#19978;&#12539;&#21033;&#30410;&#12398;&#25512;&#31227;</li>
<li>&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;&#65288;PR&#21177;&#26524;&#65289;</li>
<li>&#31038;&#21729;&#12398;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;</li>
</ul><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#21177;&#26524;&#12399;&#12289;<strong>&#30701;&#26399;&#38291;&#12391;&#12399;&#21028;&#26029;&#12391;&#12365;&#12414;&#12379;&#12435;</strong>&#12290;&#26368;&#20302;&#12391;&#12418;6&#12534;&#26376;&#12316;1&#24180;&#12399;&#27096;&#23376;&#12434;&#35211;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-63-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#23455;&#36341;&#12460;&#12452;&#12489;&#65372;&#25104;&#21151;&#12395;&#23566;&#12367;7&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;</a>
</div><h2 id="heading-20"><i class="fas fa-star"></i> 4. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;</h2><p>&#23455;&#38555;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#12363;&#12425;&#23398;&#12403;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-21">4-1. Apple&#65288;1997&#24180;&#12316;&#65289;</h3><p><strong>&#32972;&#26223;</strong><br>
1990&#24180;&#20195;&#12289;Apple&#12399;&#32076;&#21942;&#19981;&#25391;&#12395;&#38501;&#12426;&#12289;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12364;&#22823;&#12365;&#12367;&#20302;&#19979;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;</p><p><strong>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20869;&#23481;</strong></p><ul>
<li>&#12473;&#12486;&#12451;&#12540;&#12502;&#12539;&#12472;&#12519;&#12502;&#12474;&#12398;&#24489;&#24112;</li>
<li>&#35069;&#21697;&#12521;&#12452;&#12531;&#12398;&#22823;&#24133;&#12394;&#31777;&#32032;&#21270;</li>
<li>&#12300;Think Different&#12301;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;</li>
<li>iMac&#12395;&#20195;&#34920;&#12373;&#12428;&#12427;&#38761;&#26032;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12398;&#20877;&#23450;&#32681;&#65306;&#12300;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#12394;&#20154;&#12293;&#12398;&#12383;&#12417;&#12398;&#12484;&#12540;&#12523;&#12301;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#20498;&#29987;&#23544;&#21069;&#12363;&#12425;&#12289;&#19990;&#30028;&#12391;&#26368;&#12418;&#20385;&#20516;&#12354;&#12427;&#12502;&#12521;&#12531;&#12489;&#12398;&#19968;&#12388;&#12408;&#12392;&#24489;&#27963;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-22">4-2. Old Spice&#65288;2010&#24180;&#65289;</h3><p><strong>&#32972;&#26223;</strong><br>
&#21476;&#33261;&#12356;&#12300;&#12362;&#12376;&#12373;&#12435;&#12398;&#39321;&#27700;&#12301;&#12392;&#12356;&#12358;&#12452;&#12513;&#12540;&#12472;&#12391;&#12289;&#33509;&#24180;&#23652;&#12363;&#12425;&#25964;&#36960;&#12373;&#12428;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;</p><p><strong>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20869;&#23481;</strong></p><ul>
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#12434;&#39640;&#40802;&#30007;&#24615;&#12363;&#12425;&#33509;&#24180;&#30007;&#24615;&#12395;&#22793;&#26356;</li>
<li>&#12518;&#12540;&#12514;&#12521;&#12473;&#12391;&#26028;&#26032;&#12394;CM&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;</li>
<li>SNS&#12434;&#27963;&#29992;&#12375;&#12383;&#12496;&#12452;&#12521;&#12523;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</li>
<li>&#12497;&#12483;&#12465;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12398;&#21047;&#26032;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#33509;&#24180;&#23652;&#12391;&#12398;&#22770;&#19978;&#12364;&#24613;&#22679;&#12375;&#12289;&#22770;&#19978;&#12364;2&#20493;&#20197;&#19978;&#12395;&#12290;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;&#12418;&#22823;&#24133;&#12395;&#21521;&#19978;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-23">4-3. Airbnb&#65288;2014&#24180;&#65289;</h3><p><strong>&#32972;&#26223;</strong><br>
&#24613;&#25104;&#38263;&#12377;&#12427;&#20013;&#12391;&#12289;&#12502;&#12521;&#12531;&#12489;&#12398;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12364;&#26326;&#26151;&#12395;&#12394;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;</p><p><strong>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20869;&#23481;</strong></p><ul>
<li>&#26032;&#12375;&#12356;&#12525;&#12468;&#12300;B&eacute;lo&#12301;&#12398;&#23566;&#20837;</li>
<li>&#12300;Belong Anywhere&#65288;&#12393;&#12371;&#12395;&#12391;&#12418;&#23621;&#22580;&#25152;&#12364;&#12354;&#12427;&#65289;&#12301;&#12392;&#12356;&#12358;&#26032;&#12467;&#12531;&#12475;&#12503;&#12488;</li>
<li>&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#32113;&#19968;</li>
<li>&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#37325;&#35222;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#21336;&#12394;&#12427;&#23487;&#27850;&#20210;&#20171;&#12469;&#12540;&#12499;&#12473;&#12363;&#12425;&#12289;&#12300;&#26053;&#12398;&#20307;&#39443;&#12434;&#25552;&#20379;&#12377;&#12427;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12301;&#12408;&#12392;&#12502;&#12521;&#12531;&#12489;&#12364;&#36914;&#21270;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-24">4-4. &#12518;&#12491;&#12463;&#12525;&#65288;2000&#24180;&#20195;&#65289;</h3><p><strong>&#32972;&#26223;</strong><br>
&#12300;&#23433;&#12363;&#12429;&#12358;&#24746;&#12363;&#12429;&#12358;&#12301;&#12392;&#12356;&#12358;&#12452;&#12513;&#12540;&#12472;&#12364;&#12354;&#12426;&#12289;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12364;&#20302;&#36855;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;</p><p><strong>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20869;&#23481;</strong></p><ul>
<li>&#12300;LifeWear&#65288;&#31350;&#26997;&#12398;&#26222;&#27573;&#30528;&#65289;&#12301;&#12392;&#12356;&#12358;&#12467;&#12531;&#12475;&#12503;&#12488;</li>
<li>&#21697;&#36074;&#12398;&#21521;&#19978;&#12392;&#12487;&#12470;&#12452;&#12531;&#12398;&#27927;&#32244;</li>
<li>&#12464;&#12525;&#12540;&#12496;&#12523;&#23637;&#38283;&#12392;&#12501;&#12521;&#12483;&#12464;&#12471;&#12483;&#12503;&#12473;&#12488;&#12450;</li>
<li>&#33879;&#21517;&#12487;&#12470;&#12452;&#12490;&#12540;&#12392;&#12398;&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;</li>
<li>&#27231;&#33021;&#24615;&#32032;&#26448;&#65288;&#12498;&#12540;&#12488;&#12486;&#12483;&#12463;&#12289;&#12456;&#12450;&#12522;&#12474;&#12512;&#12394;&#12393;&#65289;&#12398;&#38283;&#30330;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#20302;&#20385;&#26684;&#34915;&#26009;&#21697;&#24215;&#12363;&#12425;&#12289;&#12300;&#39640;&#21697;&#36074;&#12391;&#12471;&#12531;&#12503;&#12523;&#12394;&#12487;&#12470;&#12452;&#12531;&#12398;&#22269;&#38555;&#12502;&#12521;&#12531;&#12489;&#12301;&#12408;&#12392;&#22793;&#35980;&#12375;&#12289;&#19990;&#30028;&#30340;&#12394;&#25104;&#21151;&#12434;&#21454;&#12417;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-25">4-5. &#26085;&#26412;&#12398;&#22320;&#26041;&#20225;&#26989;&#12398;&#20107;&#20363;</h3><p><strong>&#20107;&#20363;&#65306;&#32769;&#33303;&#21644;&#33747;&#23376;&#24215;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong></p><p><strong>&#32972;&#26223;</strong><br>
&#21109;&#26989;100&#24180;&#12398;&#21644;&#33747;&#23376;&#24215;&#12384;&#12364;&#12289;&#12300;&#39640;&#40802;&#32773;&#21521;&#12369;&#12301;&#12392;&#12356;&#12358;&#12452;&#12513;&#12540;&#12472;&#12391;&#33509;&#24180;&#23652;&#12398;&#26469;&#24215;&#12364;&#23569;&#12394;&#12356;&#12290;</p><p><strong>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20869;&#23481;</strong></p><ul>
<li>&#12497;&#12483;&#12465;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12434;&#12514;&#12480;&#12531;&#12395;&#21047;&#26032;</li>
<li>&#12300;&#20253;&#32113;&times;&#38761;&#26032;&#12301;&#12434;&#12467;&#12531;&#12475;&#12503;&#12488;&#12395;&#26032;&#21830;&#21697;&#38283;&#30330;</li>
<li>Instagram&#12391;&#12499;&#12472;&#12517;&#12450;&#12523;&#37325;&#35222;&#12398;&#24773;&#22577;&#30330;&#20449;</li>
<li>&#24215;&#33303;&#20869;&#35013;&#12434;&#12459;&#12501;&#12455;&#39080;&#12395;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</li>
<li>&#12300;&#25163;&#22303;&#29987;&#12395;&#26368;&#36969;&#12301;&#12392;&#12356;&#12358;&#26032;&#12375;&#12356;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
20&#12316;30&#20195;&#22899;&#24615;&#12398;&#26469;&#24215;&#12364;&#22679;&#21152;&#12375;&#12289;SNS&#12391;&#12398;&#25313;&#25955;&#12395;&#12424;&#12426;&#30476;&#22806;&#12363;&#12425;&#12398;&#27880;&#25991;&#12418;&#22679;&#12360;&#12414;&#12375;&#12383;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-74-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20225;&#26989;10&#36984;&#65372;&#26085;&#26412;&#20225;&#26989;&#12398;&#20778;&#12428;&#12383;&#20107;&#20363;&#12392;&#23398;&#12403;</a>
</div><h2 id="heading-26"><i class="fas fa-times-circle"></i> 5. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;&#12392;&#23550;&#31574;</h2><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12399;&#22833;&#25943;&#12398;&#12522;&#12473;&#12463;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#12424;&#12367;&#12354;&#12427;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;&#12434;&#30693;&#12426;&#12289;&#23550;&#31574;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-27">5-1. &#22833;&#25943;&#12497;&#12479;&#12540;&#12531;1&#65306;&#26082;&#23384;&#39015;&#23458;&#12398;&#21453;&#30330;</h3><p><strong>&#12465;&#12540;&#12473;</strong><br>
&#24613;&#28608;&#12394;&#12502;&#12521;&#12531;&#12489;&#22793;&#26356;&#12395;&#12424;&#12426;&#12289;&#38263;&#24180;&#12398;&#12501;&#12449;&#12531;&#12364;&#12300;&#35023;&#20999;&#12425;&#12428;&#12383;&#12301;&#12392;&#24863;&#12376;&#12289;&#38626;&#12428;&#12390;&#12375;&#12414;&#12358;&#12290;</p><p><strong>&#23550;&#31574;</strong></p><ul>
<li>&#26082;&#23384;&#39015;&#23458;&#12408;&#12398;&#20107;&#21069;&#35500;&#26126;&#12392;&#29702;&#35299;&#12398;&#29554;&#24471;</li>
<li>&#27573;&#38542;&#30340;&#12394;&#22793;&#26356;&#12391;&#24613;&#28608;&#12394;&#12471;&#12519;&#12483;&#12463;&#12434;&#36991;&#12369;&#12427;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;&#12392;&#12394;&#12427;&#20385;&#20516;&#12399;&#32173;&#25345;&#12377;&#12427;</li>
</ul><h3 id="heading-28">5-2. &#22833;&#25943;&#12497;&#12479;&#12540;&#12531;2&#65306;&#31038;&#20869;&#12398;&#29702;&#35299;&#19981;&#36275;</h3><p><strong>&#12465;&#12540;&#12473;</strong><br>
&#32076;&#21942;&#23652;&#12384;&#12369;&#12391;&#27770;&#12417;&#12383;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12289;&#29694;&#22580;&#12398;&#31038;&#21729;&#12364;&#29702;&#35299;&#12539;&#25903;&#25345;&#12379;&#12378;&#12289;&#23455;&#34892;&#12364;&#20276;&#12431;&#12394;&#12356;&#12290;</p><p><strong>&#23550;&#31574;</strong></p><ul>
<li>&#31038;&#21729;&#12434;&#24059;&#12365;&#36796;&#12435;&#12384;&#12502;&#12521;&#12531;&#12489;&#38283;&#30330;&#12503;&#12525;&#12475;&#12473;</li>
<li>&#19969;&#23527;&#12394;&#31038;&#20869;&#35500;&#26126;&#20250;&#12420;&#30740;&#20462;&#12398;&#23455;&#26045;</li>
<li>&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12450;&#12531;&#12496;&#12469;&#12480;&#12540;&#12395;&#12394;&#12427;&#20181;&#32068;&#12415;&#20316;&#12426;</li>
</ul><h3 id="heading-29">5-3. &#22833;&#25943;&#12497;&#12479;&#12540;&#12531;3&#65306;&#34920;&#23652;&#30340;&#12394;&#22793;&#26356;&#12398;&#12415;</h3><p><strong>&#12465;&#12540;&#12473;</strong><br>
&#12525;&#12468;&#12420;&#12487;&#12470;&#12452;&#12531;&#12384;&#12369;&#22793;&#12360;&#12390;&#12289;&#26412;&#36074;&#30340;&#12394;&#20385;&#20516;&#25552;&#20379;&#12399;&#22793;&#12431;&#12425;&#12378;&#12289;&#21177;&#26524;&#12364;&#12394;&#12356;&#12290;</p><p><strong>&#23550;&#31574;</strong></p><ul>
<li>&#35211;&#12383;&#30446;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#25126;&#30053;&#12539;&#20307;&#39443;&#12418;&#35211;&#30452;&#12377;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12503;&#12525;&#12511;&#12473;&#12434;&#23455;&#34892;&#12377;&#12427;&#20181;&#32068;&#12415;&#12434;&#20316;&#12427;</li>
<li>&#32153;&#32154;&#30340;&#12394;&#25913;&#21892;&#12392;&#12514;&#12491;&#12479;&#12522;&#12531;&#12464;</li>
</ul><h3 id="heading-30">5-4. &#22833;&#25943;&#12497;&#12479;&#12540;&#12531;4&#65306;&#19968;&#36011;&#24615;&#12398;&#27424;&#22914;</h3><p><strong>&#12465;&#12540;&#12473;</strong><br>
&#21508;&#37096;&#38272;&#12364;&#12496;&#12521;&#12496;&#12521;&#12395;&#26032;&#12502;&#12521;&#12531;&#12489;&#12434;&#35299;&#37320;&#12375;&#12289;&#39015;&#23458;&#20307;&#39443;&#12395;&#19968;&#36011;&#24615;&#12364;&#12394;&#12356;&#12290;</p><p><strong>&#23550;&#31574;</strong></p><ul>
<li>&#26126;&#30906;&#12394;&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#20316;&#25104;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#31649;&#29702;&#36012;&#20219;&#32773;&#12398;&#35373;&#32622;</li>
<li>&#23450;&#26399;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#30435;&#26619;</li>
</ul><h3 id="heading-31">5-5. &#22833;&#25943;&#12497;&#12479;&#12540;&#12531;5&#65306;&#24066;&#22580;&#35519;&#26619;&#19981;&#36275;</h3><p><strong>&#12465;&#12540;&#12473;</strong><br>
&#32076;&#21942;&#23652;&#12398;&#24605;&#12356;&#36796;&#12415;&#12391;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12375;&#12289;&#23455;&#38555;&#12398;&#39015;&#23458;&#12491;&#12540;&#12474;&#12392;&#12474;&#12524;&#12390;&#12356;&#12427;&#12290;</p><p><strong>&#23550;&#31574;</strong></p><ul>
<li>&#24505;&#24213;&#30340;&#12394;&#39015;&#23458;&#35519;&#26619;&#12392;&#12452;&#12531;&#12469;&#12452;&#12488;&#21454;&#38598;</li>
<li>&#12486;&#12473;&#12488; &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#23455;&#26045;</li>
<li>&#27573;&#38542;&#30340;&#12394;&#12525;&#12540;&#12523;&#12450;&#12454;&#12488;&#12391;&#21453;&#24540;&#12434;&#35211;&#12427;</li>
</ul><h3 id="heading-32">5-6. &#22833;&#25943;&#12497;&#12479;&#12540;&#12531;6&#65306;&#30701;&#26399;&#30340;&#12394;&#25104;&#26524;&#12434;&#27714;&#12417;&#12377;&#12366;&#12427;</h3><p><strong>&#12465;&#12540;&#12473;</strong><br>
&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#30452;&#24460;&#12395;&#25104;&#26524;&#12364;&#20986;&#12394;&#12356;&#12392;&#21028;&#26029;&#12375;&#12289;&#12377;&#12368;&#12395;&#20803;&#12395;&#25147;&#12375;&#12383;&#12426;&#12289;&#12373;&#12425;&#12395;&#22793;&#26356;&#12375;&#12383;&#12426;&#12377;&#12427;&#12290;</p><p><strong>&#23550;&#31574;</strong></p><ul>
<li>&#38263;&#26399;&#30340;&#12394;&#35222;&#28857;&#12391;KPI&#12434;&#35373;&#23450;</li>
<li>&#32076;&#21942;&#23652;&#12398;&#12467;&#12511;&#12483;&#12488;&#12513;&#12531;&#12488;&#12434;&#24471;&#12427;</li>
<li>&#24525;&#32784;&#24375;&#12367;&#32153;&#32154;&#12377;&#12427;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-54-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22833;&#25943;&#20107;&#20363;&#65372;&#36991;&#12369;&#12427;&#12409;&#12365;5&#12388;&#12398;&#33853;&#12392;&#12375;&#31348;</a>
</div><h2 id="heading-33"><i class="fas fa-yen-sign"></i> 6. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12467;&#12473;&#12488;</h2><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12363;&#12363;&#12427;&#36027;&#29992;&#12398;&#30446;&#23433;&#12434;&#25226;&#25569;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-34">6-1. &#12467;&#12473;&#12488;&#12398;&#20869;&#35379;</h3><ul>
<li><strong>&#25126;&#30053;&#31574;&#23450;</strong>&#65306;&#35519;&#26619;&#12289;&#20998;&#26512;&#12289;&#25126;&#30053;&#31435;&#26696;&#65288;50&#19975;&#12316;500&#19975;&#20870;&#65289;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#38283;&#30330;</strong>&#65306;&#12525;&#12468;&#12289;VI&#38283;&#30330;&#65288;30&#19975;&#12316;300&#19975;&#20870;&#65289;</li>
<li><strong>&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#21046;&#20316;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12502;&#12483;&#12463;&#20316;&#25104;&#65288;20&#19975;&#12316;100&#19975;&#20870;&#65289;</li>
<li><strong>Web&#12469;&#12452;&#12488;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</strong>&#65306;100&#19975;&#12316;1,000&#19975;&#20870;</li>
<li><strong>&#21508;&#31278;&#12484;&#12540;&#12523;&#21046;&#20316;</strong>&#65306;&#21517;&#21050;&#12289;&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;&#12289;&#30475;&#26495;&#12394;&#12393;&#65288;50&#19975;&#12316;500&#19975;&#20870;&#65289;</li>
<li><strong>&#24195;&#21578;&#12539;PR</strong>&#65306;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#21578;&#30693;&#65288;100&#19975;&#12316;&#25968;&#21315;&#19975;&#20870;&#65289;</li>
<li><strong>&#31038;&#20869;&#30740;&#20462;</strong>&#65306;&#35500;&#26126;&#20250;&#12289;&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;&#65288;10&#19975;&#12316;100&#19975;&#20870;&#65289;</li>
</ul><h3 id="heading-35">6-2. &#35215;&#27169;&#21029;&#12398;&#30446;&#23433;</h3><table>
<tr>
<th>&#20225;&#26989;&#35215;&#27169;</th>
<th>&#37096;&#20998;&#30340;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
<th>&#20840;&#38754;&#30340;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
</tr>
<tr>
<td><strong>&#23567;&#35215;&#27169;&#20225;&#26989;</strong></td>
<td>50&#19975;&#12316;200&#19975;&#20870;</td>
<td>200&#19975;&#12316;500&#19975;&#20870;</td>
</tr>
<tr>
<td><strong>&#20013;&#35215;&#27169;&#20225;&#26989;</strong></td>
<td>200&#19975;&#12316;1,000&#19975;&#20870;</td>
<td>1,000&#19975;&#12316;5,000&#19975;&#20870;</td>
</tr>
<tr>
<td><strong>&#22823;&#20225;&#26989;</strong></td>
<td>1,000&#19975;&#12316;&#25968;&#20740;&#20870;</td>
<td>&#25968;&#20740;&#20870;&#12316;&#25968;&#21313;&#20740;&#20870;</td>
</tr>
</table><h3 id="heading-36">6-3. &#12467;&#12473;&#12488;&#12434;&#25233;&#12360;&#12427;&#12509;&#12452;&#12531;&#12488;</h3><ul>
<li>&#27573;&#38542;&#30340;&#12394;&#23455;&#26045;&#65288;&#20778;&#20808;&#38918;&#20301;&#12434;&#12388;&#12369;&#12427;&#65289;</li>
<li>&#26082;&#23384;&#36039;&#29987;&#12398;&#27963;&#29992;&#65288;&#20351;&#12360;&#12427;&#35201;&#32032;&#12399;&#27531;&#12377;&#65289;</li>
<li>&#31038;&#20869;&#12522;&#12477;&#12540;&#12473;&#12398;&#27963;&#29992;&#65288;&#12391;&#12365;&#12427;&#12371;&#12392;&#12399;&#33258;&#31038;&#12391;&#65289;</li>
<li>&#12487;&#12472;&#12479;&#12523;&#20013;&#24515;&#12398;&#23637;&#38283;&#65288;&#21360;&#21047;&#29289;&#12399;&#26368;&#23567;&#38480;&#12395;&#65289;</li>
</ul><h2 id="heading-37"><i class="fas fa-clock"></i> 7. &#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12363;&#12363;&#12427;&#26399;&#38291;</h2><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#26399;&#38291;&#12399;&#12289;&#35215;&#27169;&#12395;&#12424;&#12426;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-38">7-1. &#26399;&#38291;&#12398;&#30446;&#23433;</h3><ul>
<li><strong>&#37096;&#20998;&#30340;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;3&#12316;6&#12534;&#26376;</li>
<li><strong>&#20840;&#38754;&#30340;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;6&#12534;&#26376;&#12316;1&#24180;&#20197;&#19978;</li>
</ul><h3 id="heading-39">7-2. &#12501;&#12455;&#12540;&#12474;&#21029;&#12398;&#26399;&#38291;</h3><ol>
<li><strong>&#35519;&#26619;&#12539;&#20998;&#26512;</strong>&#65306;1&#12316;2&#12534;&#26376;</li>
<li><strong>&#25126;&#30053;&#31574;&#23450;</strong>&#65306;1&#12316;2&#12534;&#26376;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#38283;&#30330;</strong>&#65306;2&#12316;3&#12534;&#26376;</li>
<li><strong>&#23455;&#35013;&#28310;&#20633;</strong>&#65306;1&#12316;2&#12534;&#26376;</li>
<li><strong>&#12525;&#12540;&#12523;&#12450;&#12454;&#12488;</strong>&#65306;2&#12316;6&#12534;&#26376;&#65288;&#27573;&#38542;&#30340;&#12394;&#22580;&#21512;&#65289;</li>
</ol><p>&#12383;&#12384;&#12375;&#12289;&#21177;&#26524;&#12364;&#29694;&#12428;&#12427;&#12414;&#12391;&#12395;&#12399;&#12289;&#12373;&#12425;&#12395;6&#12534;&#26376;&#12316;1&#24180;&#31243;&#24230;&#12363;&#12363;&#12427;&#12371;&#12392;&#12434;&#35211;&#36796;&#12435;&#12391;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h2 id="heading-40"><i class="fas fa-map-marker-alt"></i> 8. &#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#21462;&#12426;&#32068;&#12416;&#12513;&#12522;&#12483;&#12488;</h2><p>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#34892;&#12358;&#29420;&#33258;&#12398;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-41">8-1. &#22320;&#22495;&#12502;&#12521;&#12531;&#12489;&#12392;&#12398;&#36899;&#25658;</h3><p>&#12300;&#22823;&#20998;&#12301;&#12300;&#21029;&#24220;&#12301;&#12300;&#28271;&#24067;&#38498;&#12301;&#12392;&#12356;&#12387;&#12383;&#22320;&#22495;&#12502;&#12521;&#12531;&#12489;&#12392;&#36899;&#25658;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;<strong>&#12473;&#12488;&#12540;&#12522;&#12540;&#24615;&#12392;&#20449;&#38972;&#24615;</strong>&#12364;&#22679;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-42">8-2. &#22320;&#22495;&#12513;&#12487;&#12451;&#12450;&#12398;&#27963;&#29992;</h3><p>&#22320;&#20803;&#26032;&#32862;&#12420;&#12486;&#12524;&#12499;&#12399;&#12289;&#22320;&#22495;&#20225;&#26989;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#31309;&#26997;&#30340;&#12395;&#21462;&#12426;&#19978;&#12370;&#12414;&#12377;&#12290;<strong>PR&#12467;&#12473;&#12488;&#12434;&#25233;&#12360;&#12383;&#35469;&#30693;&#25313;&#22823;</strong>&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;</p><h3 id="heading-43">8-3. &#20840;&#22269;&#12539;&#28023;&#22806;&#12408;&#12398;&#23637;&#38283;&#12398;&#36275;&#12364;&#12363;&#12426;</h3><p>&#22320;&#22495;&#12391;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#12434;&#22522;&#30436;&#12395;&#12289;&#20840;&#22269;&#12420;&#28023;&#22806;&#24066;&#22580;&#12408;&#12398;&#36914;&#20986;&#12364;&#12375;&#12420;&#12377;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-44">8-4. &#25505;&#29992;&#21147;&#12398;&#24375;&#21270;</h3><p>&#22823;&#20998;&#30476;&#20869;&#12391;&#12398;&#25505;&#29992;&#31478;&#20105;&#12395;&#12362;&#12356;&#12390;&#12289;<strong>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12424;&#12427;&#39749;&#21147;&#21521;&#19978;</strong>&#12399;&#22823;&#12365;&#12394;&#27494;&#22120;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h2 id="heading-45"><i class="fas fa-check-circle"></i> &#12414;&#12392;&#12417;</h2><p>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#20225;&#26989;&#12398;&#25104;&#38263;&#25126;&#30053;&#12395;&#12362;&#12356;&#12390;<strong>&#37325;&#35201;&#12394;&#36984;&#25246;&#32930;</strong>&#12391;&#12377;&#12290;&#26412;&#35352;&#20107;&#12398;&#35201;&#28857;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><ul>
<li>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#26082;&#23384;&#12502;&#12521;&#12531;&#12489;&#12434;&#26178;&#20195;&#12420;&#25126;&#30053;&#12395;&#21512;&#12431;&#12379;&#12390;&#21047;&#26032;&#12377;&#12427;&#27963;&#21205;</li>
<li>&#24066;&#22580;&#29872;&#22659;&#12398;&#22793;&#21270;&#12289;&#12479;&#12540;&#12466;&#12483;&#12488;&#22793;&#26356;&#12289;&#20107;&#26989;&#25313;&#22823;&#12394;&#12393;&#12364;&#23455;&#26045;&#12398;&#12479;&#12452;&#12511;&#12531;&#12464;</li>
<li>&#29694;&#29366;&#20998;&#26512;&rarr;&#35506;&#38988;&#29305;&#23450;&rarr;&#25126;&#30053;&#31574;&#23450;&rarr;&#38283;&#30330;&rarr;&#23455;&#35013;&rarr;&#28204;&#23450;&#12398;7&#12473;&#12486;&#12483;&#12503;&#12391;&#36914;&#12417;&#12427;</li>
<li>&#25104;&#21151;&#20107;&#20363;&#12395;&#23398;&#12403;&#12289;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;&#12434;&#36991;&#12369;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;</li>
<li>&#12467;&#12473;&#12488;&#12399;&#25968;&#21313;&#19975;&#20870;&#12316;&#25968;&#20740;&#20870;&#12289;&#26399;&#38291;&#12399;3&#12534;&#26376;&#12316;1&#24180;&#20197;&#19978;&#12392;&#24133;&#12364;&#12354;&#12427;</li>
<li>&#26082;&#23384;&#39015;&#23458;&#12398;&#21453;&#30330;&#12289;&#31038;&#20869;&#29702;&#35299;&#19981;&#36275;&#12394;&#12393;&#12398;&#12522;&#12473;&#12463;&#12395;&#27880;&#24847;</li>
<li>&#19968;&#36011;&#24615;&#12434;&#20445;&#12385;&#12289;&#38263;&#26399;&#30340;&#35222;&#28857;&#12391;&#21462;&#12426;&#32068;&#12416;&#12371;&#12392;&#12364;&#25104;&#21151;&#12398;&#37749;</li>
<li>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12399;&#12289;&#22320;&#22495;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#21177;&#26524;&#30340;</li>
</ul><p>&#12354;&#12394;&#12383;&#12398;&#20225;&#26989;&#12399;&#12289;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12479;&#12452;&#12511;&#12531;&#12464;&#12434;&#36814;&#12360;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#12290;<strong>&#20170;&#12371;&#12381;&#12289;&#12502;&#12521;&#12531;&#12489;&#12434;&#35211;&#30452;&#12377;&#26178;</strong>&#12391;&#12377;&#12290;</p><div class="cta-box">
<h3 id="heading-46"><i class="fas fa-handshake"></i> &#22823;&#20998;&#30476;&#12391;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12469;&#12509;&#12540;&#12488;</h3>
<p>&#20313;&#26085;&#65288;Yojitsu&#65289;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#25126;&#30053;&#31574;&#23450;&#12363;&#12425;&#23455;&#35013;&#12414;&#12391;&#12289;&#12488;&#12540;&#12479;&#12523;&#12391;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li>&#29694;&#29366;&#20998;&#26512;&#12392;&#12502;&#12521;&#12531;&#12489;&#30435;&#26619;</li>
<li>&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12398;&#31574;&#23450;</li>
<li>&#12525;&#12468;&#12539;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#38283;&#30330;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#12398;&#20316;&#25104;</li>
<li>Web&#12469;&#12452;&#12488;&#12539;&#21508;&#31278;&#12484;&#12540;&#12523;&#12398;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</li>
<li>&#31038;&#20869;&#28024;&#36879;&#12398;&#12383;&#12417;&#12398;&#30740;&#20462;&#12539;&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;</li>
<li>&#21177;&#26524;&#28204;&#23450;&#12392;PDCA&#25903;&#25588;</li>
</ul>
<a href="/contact.php" class="cta-button"><i class="fas fa-envelope"></i> &#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>