<article class="blog-article">

<p class="lead">&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#37325;&#35201;&#24615;&#12399;&#12431;&#12363;&#12387;&#12383;&#12369;&#12393;&#12289;&#20855;&#20307;&#30340;&#12395;&#12393;&#12435;&#12394;&#25126;&#30053;&#12434;&#31435;&#12390;&#12428;&#12400;&#12356;&#12356;&#12398;&#65311;&#12301;&mdash;&mdash;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#31478;&#21512;&#12395;&#21213;&#12388;&#12383;&#12417;&#12398;&#23455;&#36341;&#30340;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#35373;&#35336;&#12398;&#26041;&#27861;&#12434;&#12289;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#12392;&#20849;&#12395;&#24505;&#24213;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><section>
  <h2 id="heading-0">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12392;&#12399;&#65311;&mdash;&mdash;&#32076;&#21942;&#25126;&#30053;&#12398;&#26680;&#24515;</h2>

  <p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12392;&#12399;&#12289;<strong>&#39015;&#23458;&#12398;&#24515;&#12398;&#20013;&#12395;&#29420;&#33258;&#12398;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#30906;&#31435;&#12375;&#12289;&#38263;&#26399;&#30340;&#12394;&#31478;&#20105;&#20778;&#20301;&#12434;&#27083;&#31689;&#12377;&#12427;&#12383;&#12417;&#12398;&#32207;&#21512;&#30340;&#12394;&#35336;&#30011;</strong>&#12391;&#12377;&#12290;</p>

  <h3 id="heading-1">&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;&#12392;&#12398;&#36949;&#12356;</h3>
  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#38917;&#30446;</th>
        <th>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;</th>
        <th>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>&#30446;&#30340;</td>
        <td>&#38263;&#26399;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12398;&#27083;&#31689;</td>
        <td>&#30701;&#20013;&#26399;&#30340;&#12394;&#22770;&#19978;&#12539;&#21033;&#30410;&#12398;&#29554;&#24471;</td>
      </tr>
      <tr>
        <td>&#26178;&#38291;&#36600;</td>
        <td>3&#24180;&#12316;10&#24180;</td>
        <td>1&#12534;&#26376;&#12316;2&#24180;</td>
      </tr>
      <tr>
        <td>&#28966;&#28857;</td>
        <td>&#39015;&#23458;&#12398;&#35469;&#35672;&#12539;&#24863;&#24773;&#12539;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;</td>
        <td>&#39015;&#23458;&#12398;&#34892;&#21205;&#65288;&#36092;&#36023;&#12539;&#21839;&#12356;&#21512;&#12431;&#12379;&#31561;&#65289;</td>
      </tr>
      <tr>
        <td>&#35413;&#20385;&#25351;&#27161;</td>
        <td>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#29575;&#12289;NPS&#12289;&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#20385;&#20516;</td>
        <td>&#22770;&#19978;&#12289;CVR&#12289;ROAS&#12289;CAC</td>
      </tr>
    </tbody>
  </table>

  <p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12399;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;&#12398;&#12300;&#22303;&#21488;&#12301;&#12391;&#12377;&#12290;&#24375;&#21147;&#12394;&#12502;&#12521;&#12531;&#12489;&#12364;&#12354;&#12428;&#12400;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#26045;&#31574;&#12398;&#21177;&#26524;&#12418;&#20309;&#20493;&#12395;&#12418;&#39640;&#12414;&#12426;&#12414;&#12377;&#12290;</p>

  <p><i class="fas fa-link"></i> &#35443;&#12375;&#12367;&#12399;&#65306;<a href="detail.php?slug=branding-vs-marketing">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#36949;&#12356;&#65372;&#20001;&#32773;&#12398;&#38306;&#20418;&#24615;&#12434;&#35299;&#35500;</a></p>
</section><section>
  <h2 id="heading-2">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#35373;&#35336;&#12398;5&#12473;&#12486;&#12483;&#12503;</h2>

  <h3 id="heading-3">Step 1&#65306;&#29694;&#29366;&#20998;&#26512;&mdash;&mdash;3C&#20998;&#26512;&#12391;&#31435;&#12385;&#20301;&#32622;&#12434;&#25226;&#25569;</h3>

  <p>&#12414;&#12378;&#12399;&#33258;&#31038;&#12539;&#31478;&#21512;&#12539;&#39015;&#23458;&#12398;3&#12388;&#12398;&#35222;&#28857;&#12363;&#12425;&#29694;&#29366;&#12434;&#24505;&#24213;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;</p>

  <h4>Company&#65288;&#33258;&#31038;&#65289;&#20998;&#26512;</h4>
  <ul>
    <li>&#24375;&#12415;&#12539;&#24369;&#12415;&#65288;SWOT&#20998;&#26512;&#65289;</li>
    <li>&#29694;&#22312;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#65288;&#39015;&#23458;&#35519;&#26619;&#65289;</li>
    <li>&#25552;&#20379;&#20385;&#20516;&#12398;&#26126;&#30906;&#21270;</li>
  </ul>

  <h4>Competitor&#65288;&#31478;&#21512;&#65289;&#20998;&#26512;</h4>
  <ul>
    <li>&#31478;&#21512;&#12398;&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</li>
    <li>&#31478;&#21512;&#12398;&#35380;&#27714;&#12513;&#12483;&#12475;&#12540;&#12472;</li>
    <li>&#31478;&#21512;&#12398;&#39015;&#23458;&#23652;</li>
  </ul>

  <h4>Customer&#65288;&#39015;&#23458;&#65289;&#20998;&#26512;</h4>
  <ul>
    <li>&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12398;&#12491;&#12540;&#12474;&#12539;&#35506;&#38988;</li>
    <li>&#36092;&#36023;&#34892;&#21205;&#12539;&#24847;&#24605;&#27770;&#23450;&#12503;&#12525;&#12475;&#12473;</li>
    <li>&#20385;&#20516;&#35251;&#12539;&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;</li>
  </ul>

  <div class="alert alert-info">
    <strong>&#22823;&#20998;&#30476;&#12398;&#20363;&#65306;</strong>&#22823;&#20998;&#30476;&#12398;&#24037;&#21209;&#24215;&#12364;3C&#20998;&#26512;&#12434;&#23455;&#26045;&#12375;&#12289;&#12300;&#22823;&#25163;&#12495;&#12454;&#12473;&#12513;&#12540;&#12459;&#12540;&#12395;&#12399;&#12394;&#12356;&#22320;&#22495;&#23494;&#30528;&#23550;&#24540;&#12301;&#12392;&#12356;&#12358;&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#12434;&#30330;&#35211;&#12290;&#12371;&#12428;&#12434;&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;&#12395;&#25454;&#12360;&#12414;&#12375;&#12383;&#12290;
  </div>

  <h3 id="heading-4">Step 2&#65306;&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12398;&#35373;&#23450;</h3>

  <p>&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#12509;&#12452;&#12531;&#12488;&#12434;&#26126;&#30906;&#12395;&#12375;&#12289;&#39015;&#23458;&#12398;&#24515;&#12398;&#20013;&#12391;&#12398;&#12300;&#29420;&#33258;&#12398;&#20301;&#32622;&#12301;&#12434;&#35373;&#35336;&#12375;&#12414;&#12377;&#12290;</p>

  <h4>&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12510;&#12483;&#12503;&#12398;&#20316;&#25104;</h4>
  <p>2&#36600;&#12391;&#31478;&#21512;&#12392;&#33258;&#31038;&#12434;&#37197;&#32622;&#12375;&#12289;&#31354;&#30333;&#22320;&#24111;&#65288;&#12502;&#12523;&#12540;&#12458;&#12540;&#12471;&#12515;&#12531;&#65289;&#12434;&#35211;&#12388;&#12369;&#12414;&#12377;&#12290;</p>

  <p><strong>&#20363;&#65306;&#39154;&#39135;&#24215;&#12398;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12510;&#12483;&#12503;</strong></p>
  <ul>
    <li>&#32294;&#36600;&#65306;&#20385;&#26684;&#65288;&#39640;&#12356; &harr; &#23433;&#12356;&#65289;</li>
    <li>&#27178;&#36600;&#65306;&#38640;&#22258;&#27671;&#65288;&#12459;&#12472;&#12517;&#12450;&#12523; &harr; &#12501;&#12457;&#12540;&#12510;&#12523;&#65289;</li>
  </ul>
  <p>&#12371;&#12398;&#12510;&#12483;&#12503;&#19978;&#12391;&#12289;&#31478;&#21512;&#12364;&#23569;&#12394;&#12356;&#38936;&#22495;&#12434;&#35211;&#12388;&#12369;&#12289;&#12381;&#12371;&#12395;&#33258;&#31038;&#12434;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12375;&#12414;&#12377;&#12290;</p>

  <h4>USP&#65288;Unique Selling Proposition&#65289;&#12398;&#35373;&#23450;</h4>
  <p>&#12300;&#12394;&#12380;&#39015;&#23458;&#12399;&#12354;&#12394;&#12383;&#12434;&#36984;&#12406;&#12409;&#12365;&#12363;&#65311;&#12301;&#12434;&#19968;&#35328;&#12391;&#34920;&#29694;&#12375;&#12414;&#12377;&#12290;</p>

  <p><strong>&#20363;&#65306;</strong></p>
  <ul>
    <li>&#12489;&#12511;&#12494;&#12500;&#12470;&#65306;&#12300;30&#20998;&#20197;&#20869;&#12395;&#37197;&#36948;&#12289;&#36933;&#12428;&#12383;&#12425;&#28961;&#26009;&#12301;</li>
    <li>FedEx&#65306;&#12300;&#32716;&#26085;&#37197;&#36948;&#12434;&#20445;&#35388;&#12301;</li>
    <li>&#22823;&#20998;&#30476;&#12398;&#28201;&#27849;&#26053;&#39208;&#65306;&#12300;100&#24180;&#32154;&#12367;&#28304;&#27849;&#12363;&#12369;&#27969;&#12375;&#12398;&#28271;&#27835;&#23487;&#12301;</li>
  </ul>

  <h3 id="heading-5">Step 3&#65306;&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#27083;&#31689;</h3>

  <p>&#12502;&#12521;&#12531;&#12489;&#12398;&#12300;&#20154;&#26684;&#12301;&#12434;&#23450;&#32681;&#12375;&#12414;&#12377;&#12290;&#20197;&#19979;&#12398;&#35201;&#32032;&#12434;&#26126;&#25991;&#21270;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p>

  <h4>&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;6&#35201;&#32032;</h4>
  <ol>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12499;&#12472;&#12519;&#12531;&#65306;</strong>&#12502;&#12521;&#12531;&#12489;&#12364;&#30446;&#25351;&#12377;&#29702;&#24819;&#12398;&#26410;&#26469;</li>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12511;&#12483;&#12471;&#12519;&#12531;&#65306;</strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#23384;&#22312;&#24847;&#32681;&#12539;&#20351;&#21629;</li>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12496;&#12522;&#12517;&#12540;&#65306;</strong>&#12502;&#12521;&#12531;&#12489;&#12364;&#22823;&#20999;&#12395;&#12377;&#12427;&#20385;&#20516;&#35251;</li>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;&#65306;</strong>&#12502;&#12521;&#12531;&#12489;&#12434;&#20154;&#12395;&#20363;&#12360;&#12383;&#12425;&#12393;&#12435;&#12394;&#24615;&#26684;&#65311;</li>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12503;&#12525;&#12511;&#12473;&#65306;</strong>&#39015;&#23458;&#12408;&#12398;&#32004;&#26463;</li>
    <li><strong>&#12502;&#12521;&#12531;&#12489;&#12473;&#12488;&#12540;&#12522;&#12540;&#65306;</strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#32972;&#26223;&#12539;&#27508;&#21490;</li>
  </ol>

  <p><strong>&#20855;&#20307;&#20363;&#65306;&#12497;&#12479;&#12468;&#12491;&#12450;</strong></p>
  <ul>
    <li><strong>&#12499;&#12472;&#12519;&#12531;&#65306;</strong>&#29872;&#22659;&#21361;&#27231;&#12398;&#35299;&#27770;</li>
    <li><strong>&#12511;&#12483;&#12471;&#12519;&#12531;&#65306;</strong>&#12300;&#31169;&#12383;&#12385;&#12399;&#12289;&#25925;&#37111;&#12391;&#12354;&#12427;&#22320;&#29699;&#12434;&#25937;&#12358;&#12383;&#12417;&#12395;&#12499;&#12472;&#12493;&#12473;&#12434;&#21942;&#12416;&#12301;</li>
    <li><strong>&#12496;&#12522;&#12517;&#12540;&#65306;</strong>&#29872;&#22659;&#20445;&#35703;&#12289;&#21697;&#36074;&#12408;&#12398;&#12371;&#12384;&#12431;&#12426;&#12289;&#35488;&#23455;&#12373;</li>
    <li><strong>&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;&#65306;</strong>&#35488;&#23455;&#12289;&#20882;&#38522;&#30340;&#12289;&#29872;&#22659;&#24847;&#35672;&#12364;&#39640;&#12356;</li>
    <li><strong>&#12503;&#12525;&#12511;&#12473;&#65306;</strong>&#26368;&#39640;&#21697;&#36074;&#12398;&#35069;&#21697;&#12434;&#25552;&#20379;&#12375;&#12289;&#29872;&#22659;&#36000;&#33655;&#12434;&#26368;&#23567;&#21270;&#12377;&#12427;</li>
  </ul>

  <h3 id="heading-6">Step 4&#65306;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12398;&#35373;&#35336;</h3>

  <p>&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12434;&#12289;&#39015;&#23458;&#12364;&#12300;&#20307;&#39443;&#12391;&#12365;&#12427;&#24418;&#12301;&#12395;&#33853;&#12392;&#12375;&#36796;&#12415;&#12414;&#12377;&#12290;</p>

  <h4>&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12398;&#27927;&#12356;&#20986;&#12375;</h4>
  <p>&#39015;&#23458;&#12364;&#12502;&#12521;&#12531;&#12489;&#12392;&#25509;&#35302;&#12377;&#12427;&#20840;&#12390;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;&#12375;&#12414;&#12377;&#12290;</p>

  <ul>
    <li><strong>&#12458;&#12531;&#12521;&#12452;&#12531;&#65306;</strong>Web&#12469;&#12452;&#12488;&#12289;SNS&#12289;&#12513;&#12540;&#12523;&#12289;&#24195;&#21578;&#12289;&#26908;&#32034;&#32080;&#26524;</li>
    <li><strong>&#12458;&#12501;&#12521;&#12452;&#12531;&#65306;</strong>&#24215;&#33303;&#12289;&#38651;&#35441;&#12289;&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;&#12289;&#21517;&#21050;&#12289;&#12497;&#12483;&#12465;&#12540;&#12472;&#12289;&#12452;&#12505;&#12531;&#12488;</li>
    <li><strong>&#20154;&#65306;</strong>&#21942;&#26989;&#25285;&#24403;&#12289;&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12289;&#32076;&#21942;&#32773;</li>
  </ul>

  <h4>&#21508;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12391;&#12398;&#19968;&#36011;&#24615;&#30906;&#20445;</h4>
  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;</th>
        <th>&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12398;&#20363;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>Web&#12469;&#12452;&#12488;</td>
        <td>&#12502;&#12521;&#12531;&#12489;&#12459;&#12521;&#12540;&#12289;&#12488;&#12540;&#12531;&#65286;&#12510;&#12490;&#12540;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12289;&#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#32113;&#19968;</td>
      </tr>
      <tr>
        <td>&#24215;&#33303;</td>
        <td>&#20869;&#35013;&#12487;&#12470;&#12452;&#12531;&#12289;BGM&#12289;&#25509;&#23458;&#24907;&#24230;&#12289;&#21830;&#21697;&#38515;&#21015;</td>
      </tr>
      <tr>
        <td>&#21830;&#21697;&#12497;&#12483;&#12465;&#12540;&#12472;</td>
        <td>&#12487;&#12470;&#12452;&#12531;&#12289;&#32032;&#26448;&#12289;&#38283;&#23553;&#20307;&#39443;</td>
      </tr>
      <tr>
        <td>&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;</td>
        <td>&#23550;&#24540;&#12473;&#12500;&#12540;&#12489;&#12289;&#35328;&#33865;&#36963;&#12356;&#12289;&#21839;&#38988;&#35299;&#27770;&#21147;</td>
      </tr>
    </tbody>
  </table>

  <h3 id="heading-7">Step 5&#65306;&#23455;&#34892;&#35336;&#30011;&#12392;KPI&#35373;&#23450;</h3>

  <p>&#25126;&#30053;&#12434;&#20855;&#20307;&#30340;&#12394;&#12450;&#12463;&#12471;&#12519;&#12531;&#12503;&#12521;&#12531;&#12395;&#33853;&#12392;&#12375;&#36796;&#12415;&#12414;&#12377;&#12290;</p>

  <h4>&#23455;&#34892;&#35336;&#30011;&#12398;&#20363;&#65288;1&#24180;&#38291;&#65289;</h4>
  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#26178;&#26399;</th>
        <th>&#26045;&#31574;</th>
        <th>KPI</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>1&#12316;3&#12534;&#26376;</td>
        <td>&#12525;&#12468;&#12539;Web&#12469;&#12452;&#12488;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12289;&#31038;&#20869;&#28024;&#36879;&#30740;&#20462;</td>
        <td>&#31038;&#21729;&#12398;&#29702;&#24565;&#29702;&#35299;&#24230;80%&#20197;&#19978;</td>
      </tr>
      <tr>
        <td>4&#12316;6&#12534;&#26376;</td>
        <td>SNS&#30330;&#20449;&#38283;&#22987;&#12289;PR&#27963;&#21205;&#12289;&#39015;&#23458;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;</td>
        <td>SNS&#12501;&#12457;&#12525;&#12527;&#12540;1,000&#20154;&#12289;&#12513;&#12487;&#12451;&#12450;&#25522;&#36617;3&#20214;</td>
      </tr>
      <tr>
        <td>7&#12316;9&#12534;&#26376;</td>
        <td>&#12452;&#12505;&#12531;&#12488;&#38283;&#20652;&#12289;&#12452;&#12531;&#12501;&#12523;&#12456;&#12531;&#12469;&#12540;&#36899;&#25658;</td>
        <td>&#12452;&#12505;&#12531;&#12488;&#21442;&#21152;&#32773;200&#20154;&#12289;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#29575;20%</td>
      </tr>
      <tr>
        <td>10&#12316;12&#12534;&#26376;</td>
        <td>&#21177;&#26524;&#28204;&#23450;&#12289;&#25126;&#30053;&#12398;&#35211;&#30452;&#12375;&#12289;&#27425;&#24180;&#24230;&#35336;&#30011;</td>
        <td>NPS+30&#20197;&#19978;&#12289;&#22770;&#19978;&#21069;&#24180;&#27604;120%</td>
      </tr>
    </tbody>
  </table>

  <p><i class="fas fa-link"></i> &#35443;&#12375;&#12367;&#12399;&#65306;<a href="detail.php?slug=branding-effects">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#21177;&#26524;&#65372;&#28204;&#23450;&#26041;&#27861;&#12392;&#25104;&#26524;&#12434;&#20986;&#12377;&#12509;&#12452;&#12531;&#12488;</a></p>
</section><section>
  <h2 id="heading-8">&#31478;&#21512;&#12395;&#21213;&#12388;&#12383;&#12417;&#12398;3&#12388;&#12398;&#25126;&#30053;&#12497;&#12479;&#12540;&#12531;</h2>

  <h3 id="heading-9">&#12497;&#12479;&#12540;&#12531;1&#65306;&#24046;&#21029;&#21270;&#25126;&#30053;&mdash;&mdash;&#12300;&#21807;&#19968;&#28961;&#20108;&#12301;&#12434;&#30446;&#25351;&#12377;</h3>
  <p><strong>&#36969;&#12375;&#12383;&#20225;&#26989;&#65306;</strong>&#29420;&#33258;&#12398;&#25216;&#34899;&#12539;&#12469;&#12540;&#12499;&#12473;&#12434;&#25345;&#12388;&#20225;&#26989;</p>
  <p><strong>&#20855;&#20307;&#20363;&#65306;</strong>&#12486;&#12473;&#12521;&#65288;EV&times;&#26368;&#20808;&#31471;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#65289;&#12289;&#12480;&#12452;&#12477;&#12531;&#65288;&#29420;&#33258;&#12398;&#25475;&#38500;&#27231;&#25216;&#34899;&#65289;</p>
  <p><strong>&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#31478;&#21512;&#12364;&#30495;&#20284;&#12391;&#12365;&#12394;&#12356;&#29420;&#33258;&#24615;&#12434;&#26126;&#30906;&#12395;&#35380;&#27714;</p>

  <h3 id="heading-10">&#12497;&#12479;&#12540;&#12531;2&#65306;&#38598;&#20013;&#25126;&#30053;&mdash;&mdash;&#12300;&#29305;&#23450;&#20998;&#37326;&#12398;No.1&#12301;&#12434;&#30446;&#25351;&#12377;</h3>
  <p><strong>&#36969;&#12375;&#12383;&#20225;&#26989;&#65306;</strong>&#12522;&#12477;&#12540;&#12473;&#12364;&#38480;&#12425;&#12428;&#12427;&#20013;&#23567;&#20225;&#26989;</p>
  <p><strong>&#20855;&#20307;&#20363;&#65306;</strong>&#22823;&#20998;&#30476;&#12398;&#29305;&#29987;&#21697;&#65288;&#38306;&#12354;&#12376;&#12539;&#38306;&#12373;&#12400;&#65289;&#12289;&#20170;&#27835;&#12479;&#12458;&#12523;</p>
  <p><strong>&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#12491;&#12483;&#12481;&#24066;&#22580;&#12391;&#22311;&#20498;&#30340;&#12471;&#12455;&#12450;&#12434;&#29554;&#24471;&#12375;&#12289;&#12381;&#12371;&#12363;&#12425;&#12398;&#25313;&#22823;&#12434;&#29401;&#12358;</p>

  <h3 id="heading-11">&#12497;&#12479;&#12540;&#12531;3&#65306;&#12467;&#12473;&#12488;&#12522;&#12540;&#12480;&#12540;&#12471;&#12483;&#12503;&#25126;&#30053;&mdash;&mdash;&#12300;&#26368;&#23433;&#20516;&times;&#21697;&#36074;&#12301;&#12434;&#30446;&#25351;&#12377;</h3>
  <p><strong>&#36969;&#12375;&#12383;&#20225;&#26989;&#65306;</strong>&#35215;&#27169;&#12398;&#32076;&#28168;&#12434;&#27963;&#12363;&#12379;&#12427;&#22823;&#20225;&#26989;</p>
  <p><strong>&#20855;&#20307;&#20363;&#65306;</strong>&#12518;&#12491;&#12463;&#12525;&#12289;&#12491;&#12488;&#12522;</p>
  <p><strong>&#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#12300;&#23433;&#12363;&#12429;&#12358;&#24746;&#12363;&#12429;&#12358;&#12301;&#12391;&#12399;&#12394;&#12367;&#12289;&#12300;&#39640;&#21697;&#36074;&times;&#36969;&#27491;&#20385;&#26684;&#12301;&#12398;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</p>

  <div class="alert alert-warning">
    <strong>&#27880;&#24847;&#65306;</strong>&#20013;&#36884;&#21322;&#31471;&#12394;&#25126;&#30053;&#12364;&#26368;&#12418;&#21361;&#38522;&#12391;&#12377;&#12290;&#12300;&#24046;&#21029;&#21270;&#12418;&#38598;&#20013;&#12418;&#12467;&#12473;&#12488;&#12522;&#12540;&#12480;&#12540;&#12471;&#12483;&#12503;&#12418;&#12391;&#12365;&#12390;&#12356;&#12394;&#12356;&#12301;&#29366;&#24907;&#12391;&#12399;&#12289;&#31478;&#21512;&#12395;&#22475;&#12418;&#12428;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12290;&#12393;&#12428;&#12363;1&#12388;&#12395;&#26126;&#30906;&#12395;&#12501;&#12457;&#12540;&#12459;&#12473;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
  </div>
</section><section>
  <h2 id="heading-12">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12398;&#22833;&#25943;&#12434;&#36991;&#12369;&#12427;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;</h2>

  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#12481;&#12455;&#12483;&#12463;&#38917;&#30446;</th>
        <th>&#30906;&#35469;&#20869;&#23481;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>&#9633; 3C&#20998;&#26512;&#23436;&#20102;</td>
        <td>&#33258;&#31038;&#12539;&#31478;&#21512;&#12539;&#39015;&#23458;&#12398;&#29694;&#29366;&#12434;&#23458;&#35251;&#30340;&#12395;&#20998;&#26512;&#12375;&#12383;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#26126;&#30906;</td>
        <td>&#31478;&#21512;&#12392;&#12398;&#36949;&#12356;&#12364;&#19968;&#35328;&#12391;&#35500;&#26126;&#12391;&#12365;&#12427;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#12479;&#12540;&#12466;&#12483;&#12488;&#20855;&#20307;&#30340;</td>
        <td>&#12506;&#12523;&#12477;&#12490;&#12364;&#26126;&#30906;&#12391;&#12289;&#20840;&#31038;&#21729;&#12364;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#19968;&#36011;&#24615;&#25285;&#20445;</td>
        <td>&#20840;&#12390;&#12398;&#12479;&#12483;&#12481;&#12509;&#12452;&#12531;&#12488;&#12391;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12364;&#32113;&#19968;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#23455;&#34892;&#35336;&#30011;&#20855;&#20307;&#30340;</td>
        <td>&#12356;&#12388;&#12539;&#35504;&#12364;&#12539;&#20309;&#12434;&#12377;&#12427;&#12363;&#26126;&#30906;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; KPI&#35373;&#23450;&#28168;&#12415;</td>
        <td>&#21177;&#26524;&#28204;&#23450;&#12398;&#25351;&#27161;&#12364;&#26126;&#30906;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#20104;&#31639;&#30906;&#20445;</td>
        <td>&#23455;&#34892;&#12395;&#24517;&#35201;&#12394;&#20104;&#31639;&#12539;&#12522;&#12477;&#12540;&#12473;&#12364;&#30906;&#20445;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
      <tr>
        <td>&#9633; &#32076;&#21942;&#38499;&#12398;&#12467;&#12511;&#12483;&#12488;</td>
        <td>&#32076;&#21942;&#23652;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#26368;&#20778;&#20808;&#20107;&#38917;&#12392;&#12375;&#12390;&#35469;&#35672;&#12375;&#12390;&#12356;&#12427;&#12363;&#65311;</td>
      </tr>
    </tbody>
  </table>
</section><section>
  <h2 id="heading-13">&#38306;&#36899;&#35352;&#20107;</h2>
  <ul>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-basics">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65311;&#22522;&#30990;&#30693;&#35672;&#12392;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-howto">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12420;&#12426;&#26041;&#65372;7&#12473;&#12486;&#12483;&#12503;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-success-cases">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#26989;&#31278;&#21029;10&#12398;&#25104;&#21151;&#12497;&#12479;&#12540;&#12531;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-failures">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#22833;&#25943;&#20107;&#20363;&#65372;&#12424;&#12367;&#12354;&#12427;5&#12388;&#12398;&#22833;&#25943;&#12392;&#12381;&#12398;&#23550;&#31574;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-types">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#31278;&#39006;&#65372;5&#12388;&#12398;&#12479;&#12452;&#12503;&#12392;&#36984;&#12403;&#26041;</a></li>
  </ul>
</section><section>
  <h2 id="heading-14">&#31478;&#21512;&#12395;&#21213;&#12388;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12434;&#23554;&#38272;&#23478;&#12392;&#20849;&#12395;</h2>
  <section class="author-section">
  <h3 id="heading-15">&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#20154;</h3>
  <p><strong>&#20313;&#26085;&#65288;Yojitsu&#65289;&#32232;&#38598;&#37096;</strong><br>
  &#22823;&#20998;&#30476;&#12434;&#25312;&#28857;&#12395;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25903;&#25588;&#12434;&#34892;&#12358;&#20313;&#26085;&#12398;&#32232;&#38598;&#12481;&#12540;&#12512;&#12290;&#25126;&#30053;&#35373;&#35336;&#12363;&#12425;&#23455;&#34892;&#12414;&#12391;&#12289;&#25968;&#22810;&#12367;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25903;&#25588;&#12375;&#12390;&#12365;&#12383;&#23554;&#38272;&#23478;&#38598;&#22243;&#12391;&#12377;&#12290;</p>
</section>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>