<article class="blog-article">

<p class="lead">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#36984;&#12403;&#12399;&#12289;&#20225;&#26989;&#12398;&#26410;&#26469;&#12434;&#24038;&#21491;&#12377;&#12427;&#37325;&#35201;&#12394;&#27770;&#26029;&#12391;&#12377;&#12290;&#22823;&#20998;&#30476;&#20869;&#22806;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12363;&#12425;&#26368;&#36969;&#12394;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#35211;&#12388;&#12369;&#12427;&#12383;&#12417;&#12398;&#20855;&#20307;&#30340;&#12394;&#36984;&#23450;&#22522;&#28310;&#12392;&#12289;&#22833;&#25943;&#12375;&#12394;&#12356;&#12383;&#12417;&#12398;5&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#36984;&#12403;&#12398;&#37325;&#35201;&#24615;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#21336;&#12394;&#12427;&#12525;&#12468;&#12487;&#12470;&#12452;&#12531;&#12420;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;&#21046;&#20316;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#20225;&#26989;&#12398;&#20385;&#20516;&#12434;&#23450;&#32681;&#12375;&#12289;&#24066;&#22580;&#12391;&#12398;&#29420;&#33258;&#12398;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#30906;&#31435;&#12377;&#12427;&#25126;&#30053;&#30340;&#12394;&#27963;&#21205;</strong>&#12391;&#12377;&#12290;&#12381;&#12398;&#12383;&#12417;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12398;&#36984;&#25246;&#12399;&#12289;&#20107;&#26989;&#12398;&#25104;&#21542;&#12434;&#20998;&#12369;&#12427;&#37325;&#35201;&#12394;&#24847;&#24605;&#27770;&#23450;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-1">1-1. &#36969;&#20999;&#12394;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#36984;&#12406;&#12513;&#12522;&#12483;&#12488;</h3><p>&#20778;&#12428;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#12497;&#12540;&#12488;&#12490;&#12540;&#12395;&#36984;&#12406;&#12392;&#12289;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#12513;&#12522;&#12483;&#12488;&#12364;&#24471;&#12425;&#12428;&#12414;&#12377;&#12290;</p><ul>
<li><i class="fas fa-chart-line"></i> <strong>&#22770;&#19978;&#12539;&#21033;&#30410;&#12398;&#21521;&#19978;</strong>&#65306;&#26126;&#30906;&#12394;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12395;&#12424;&#12426;&#12289;&#36969;&#27491;&#20385;&#26684;&#12391;&#12398;&#36009;&#22770;&#12364;&#21487;&#33021;&#12395;</li>
<li><i class="fas fa-users"></i> <strong>&#39015;&#23458;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12398;&#27083;&#31689;</strong>&#65306;&#19968;&#36011;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12395;&#12424;&#12426;&#12289;&#12522;&#12500;&#12540;&#12479;&#12540;&#12364;&#22679;&#21152;</li>
<li><i class="fas fa-bullseye"></i> <strong>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#21177;&#29575;&#12398;&#25913;&#21892;</strong>&#65306;&#26126;&#30906;&#12394;&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;&#12391;&#24195;&#21578;&#21177;&#26524;&#12364;&#21521;&#19978;</li>
<li><i class="fas fa-trophy"></i> <strong>&#25505;&#29992;&#21147;&#12398;&#24375;&#21270;</strong>&#65306;&#39749;&#21147;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12395;&#12424;&#12426;&#12289;&#20778;&#31168;&#12394;&#20154;&#26448;&#12364;&#38598;&#12414;&#12427;</li>
<li><i class="fas fa-shield-alt"></i> <strong>&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;</strong>&#65306;&#29420;&#33258;&#12398;&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12531;&#12395;&#12424;&#12426;&#12289;&#20385;&#26684;&#31478;&#20105;&#12363;&#12425;&#33073;&#21364;</li>
</ul><h3 id="heading-2">1-2. &#36984;&#25246;&#12434;&#35492;&#12427;&#12392;&#12393;&#12358;&#12394;&#12427;&#12398;&#12363;</h3><p>&#19968;&#26041;&#12289;&#19981;&#36969;&#20999;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#36984;&#12435;&#12391;&#12375;&#12414;&#12358;&#12392;&#12289;&#28145;&#21051;&#12394;&#21839;&#38988;&#12364;&#30330;&#29983;&#12375;&#12414;&#12377;&#12290;</p><div class="warning-box">
<i class="fas fa-exclamation-triangle"></i> <strong>&#12424;&#12367;&#12354;&#12427;&#22833;&#25943;&#20363;</strong>
<ul>
<li>&#35211;&#12383;&#30446;&#12384;&#12369;&#12398;&#12487;&#12470;&#12452;&#12531;&#12391;&#12289;&#22770;&#19978;&#12395;&#12388;&#12394;&#12364;&#12425;&#12394;&#12356;</li>
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;&#12364;&#26326;&#26151;&#12391;&#12289;&#35504;&#12395;&#12418;&#21050;&#12373;&#12425;&#12394;&#12356;&#12502;&#12521;&#12531;&#12489;&#12395;&#12394;&#12427;</li>
<li>&#39640;&#38989;&#12394;&#36027;&#29992;&#12434;&#25903;&#25173;&#12387;&#12383;&#12398;&#12395;&#12289;&#25104;&#26524;&#12364;&#35211;&#12360;&#12394;&#12356;</li>
<li>&#31038;&#20869;&#12398;&#29702;&#35299;&#12364;&#24471;&#12425;&#12428;&#12378;&#12289;&#12502;&#12521;&#12531;&#12489;&#12364;&#28024;&#36879;&#12375;&#12394;&#12356;</li>
<li>&#30701;&#26399;&#30340;&#12394;&#26045;&#31574;&#12398;&#12415;&#12391;&#12289;&#38263;&#26399;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12364;&#27083;&#31689;&#12373;&#12428;&#12394;&#12356;</li>
</ul>
</div><p>&#22823;&#20998;&#30476;&#12398;&#20013;&#23567;&#20225;&#26989;&#12395;&#12362;&#12356;&#12390;&#12418;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#25968;&#30334;&#19975;&#20870;&#12434;&#25237;&#36039;&#12375;&#12383;&#12418;&#12398;&#12398;&#12289;&#20855;&#20307;&#30340;&#12394;&#25104;&#26524;&#12364;&#24471;&#12425;&#12428;&#12378;&#24460;&#24724;&#12375;&#12390;&#12356;&#12427;&#12465;&#12540;&#12473;&#12364;&#25955;&#35211;&#12373;&#12428;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-45-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65372;&#22522;&#30990;&#12363;&#12425;&#23455;&#36341;&#12414;&#12391;&#23436;&#20840;&#12460;&#12452;&#12489;</a>
</div><h2 id="heading-3">2. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#36984;&#12403;&#12398;5&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;</h2><p>&#12391;&#12399;&#12289;&#20855;&#20307;&#30340;&#12395;&#12393;&#12398;&#12424;&#12358;&#12394;&#22522;&#28310;&#12391;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#36984;&#12409;&#12400;&#12424;&#12356;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#22833;&#25943;&#12375;&#12394;&#12356;&#12383;&#12417;&#12398;5&#12388;&#12398;&#37325;&#35201;&#12509;&#12452;&#12531;&#12488;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-4">2-1. &#12509;&#12452;&#12531;&#12488;1&#65306;&#23455;&#32318;&#12392;&#20107;&#20363;&#12398;&#36074;&#12434;&#30906;&#35469;&#12377;&#12427;</h3><p>&#12414;&#12378;&#26368;&#21021;&#12395;&#30906;&#35469;&#12377;&#12409;&#12365;&#12399;&#12289;<strong>&#12381;&#12398;&#20250;&#31038;&#12398;&#23455;&#32318;</strong>&#12391;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#23455;&#32318;&#12398;&#12300;&#25968;&#12301;&#12384;&#12369;&#12391;&#12394;&#12367;&#12300;&#36074;&#12301;&#12434;&#35211;&#26997;&#12417;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h4><i class="fas fa-check-circle"></i> &#30906;&#35469;&#12377;&#12409;&#12365;&#23455;&#32318;&#12398;&#12509;&#12452;&#12531;&#12488;</h4><ul>
<li><strong>&#26989;&#31278;&#12398;&#19968;&#33268;</strong>&#65306;&#33258;&#31038;&#12392;&#21516;&#12376;&#26989;&#31278;&#12391;&#12398;&#23455;&#32318;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#20225;&#26989;&#35215;&#27169;&#12398;&#39006;&#20284;&#24615;</strong>&#65306;&#20013;&#23567;&#20225;&#26989;&#12398;&#23455;&#32318;&#12363;&#12289;&#22823;&#20225;&#26989;&#12400;&#12363;&#12426;&#12363;</li>
<li><strong>&#22320;&#22495;&#24615;</strong>&#65306;&#22823;&#20998;&#30476;&#12420;&#20061;&#24030;&#12391;&#12398;&#23455;&#32318;&#12364;&#12354;&#12427;&#12363;&#65288;&#22320;&#22495;&#24615;&#12434;&#37325;&#35222;&#12377;&#12427;&#22580;&#21512;&#65289;</li>
<li><strong>&#20855;&#20307;&#30340;&#12394;&#25104;&#26524;</strong>&#65306;&#12300;&#22770;&#19978;&#12295;%&#21521;&#19978;&#12301;&#12394;&#12393;&#23450;&#37327;&#30340;&#12394;&#25104;&#26524;&#12364;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12503;&#12525;&#12475;&#12473;&#12398;&#38283;&#31034;</strong>&#65306;&#12393;&#12398;&#12424;&#12358;&#12394;&#12503;&#12525;&#12475;&#12473;&#12391;&#25104;&#26524;&#12434;&#20986;&#12375;&#12383;&#12398;&#12363;</li>
</ul><h4><i class="fas fa-search"></i> &#20107;&#20363;&#12434;&#35211;&#12427;&#38555;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;</h4><table>
<tr>
<th>&#12481;&#12455;&#12483;&#12463;&#38917;&#30446;</th>
<th>&#33391;&#12356;&#20107;&#20363;</th>
<th>&#27880;&#24847;&#12364;&#24517;&#35201;&#12394;&#20107;&#20363;</th>
</tr>
<tr>
<td>&#25104;&#26524;&#12398;&#35352;&#36617;</td>
<td>&#20855;&#20307;&#30340;&#12394;&#25968;&#20516;&#12420;&#22793;&#21270;&#12364;&#26126;&#35352;</td>
<td>&#25277;&#35937;&#30340;&#12394;&#34920;&#29694;&#12398;&#12415;</td>
</tr>
<tr>
<td>&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12398;&#22768;</td>
<td>&#23455;&#21517;&#12539;&#20889;&#30495;&#20184;&#12365;&#12391;&#25522;&#36617;</td>
<td>&#21311;&#21517;&#12420;&#26550;&#31354;&#12398;&#21487;&#33021;&#24615;</td>
</tr>
<tr>
<td>&#12503;&#12525;&#12475;&#12473;&#12398;&#35500;&#26126;</td>
<td>&#35506;&#38988;&rarr;&#25126;&#30053;&rarr;&#23455;&#26045;&rarr;&#25104;&#26524;&#12398;&#27969;&#12428;&#12364;&#26126;&#30906;</td>
<td>&#32080;&#26524;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#12415;</td>
</tr>
<tr>
<td>&#32153;&#32154;&#24615;</td>
<td>&#38263;&#26399;&#30340;&#12394;&#38306;&#20418;&#24615;&#12364;&#32154;&#12356;&#12390;&#12356;&#12427;</td>
<td>&#21336;&#30330;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12415;</td>
</tr>
</table><h4><i class="fas fa-lightbulb"></i> &#23455;&#36341;&#12450;&#12489;&#12496;&#12452;&#12473;</h4><p>&#27671;&#12395;&#12394;&#12427;&#20107;&#20363;&#12364;&#12354;&#12428;&#12400;&#12289;<strong>&#21487;&#33021;&#12391;&#12354;&#12428;&#12400;&#12381;&#12398;&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12395;&#30452;&#25509;&#35441;&#12434;&#32862;&#12367;</strong>&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#22810;&#12367;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12399;&#12289;&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12398;&#35377;&#21487;&#12434;&#24471;&#12390;&#32057;&#20171;&#12375;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;&#23455;&#38555;&#12395;&#23566;&#20837;&#12375;&#12383;&#20225;&#26989;&#12398;&#29983;&#12398;&#22768;&#12399;&#12289;&#26368;&#12418;&#20449;&#38972;&#12391;&#12365;&#12427;&#24773;&#22577;&#28304;&#12391;&#12377;&#12290;</p><h3 id="heading-5">2-2. &#12509;&#12452;&#12531;&#12488;2&#65306;&#25552;&#20379;&#12469;&#12540;&#12499;&#12473;&#12398;&#31684;&#22258;&#12392;&#23554;&#38272;&#24615;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12395;&#12424;&#12387;&#12390;&#12289;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12398;&#31684;&#22258;&#12399;&#22823;&#12365;&#12367;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#33258;&#31038;&#12398;&#12491;&#12540;&#12474;&#12395;&#21512;&#12387;&#12383;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12363;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h4><i class="fas fa-th-large"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12398;&#20027;&#12394;&#12469;&#12540;&#12499;&#12473;</h4><div class="service-grid">
<div class="service-item">
<h5><i class="fas fa-compass"></i> &#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</h5>
<ul>
<li>&#24066;&#22580;&#35519;&#26619;&#12539;&#31478;&#21512;&#20998;&#26512;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</li>
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;&#38283;&#30330;</li>
</ul>
</div>

<div class="service-item">
<h5><i class="fas fa-palette"></i> &#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;</h5>
<ul>
<li>&#12525;&#12468;&#12487;&#12470;&#12452;&#12531;</li>
<li>&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;</li>
<li>&#12493;&#12540;&#12511;&#12531;&#12464;&#38283;&#30330;</li>
</ul>
</div>

<div class="service-item">
<h5><i class="fas fa-bullhorn"></i> &#12502;&#12521;&#12531;&#12489;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h5>
<ul>
<li>Web&#12469;&#12452;&#12488;&#21046;&#20316;</li>
<li>&#24195;&#21578;&#12539;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;</li>
<li>SNS&#36939;&#29992;</li>
<li>&#12467;&#12531;&#12486;&#12531;&#12484;&#21046;&#20316;</li>
</ul>
</div>

<div class="service-item">
<h5><i class="fas fa-cogs"></i> &#12502;&#12521;&#12531;&#12489;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;</h5>
<ul>
<li>&#31038;&#20869;&#28024;&#36879;&#25903;&#25588;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#21177;&#26524;&#28204;&#23450;</li>
<li>&#38263;&#26399;&#30340;&#12394;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;</li>
</ul>
</div>
</div><h4><i class="fas fa-question-circle"></i> &#33258;&#31038;&#12395;&#24517;&#35201;&#12394;&#12469;&#12540;&#12499;&#12473;&#12434;&#35211;&#26997;&#12417;&#12427;</h4><p>&#12377;&#12409;&#12390;&#12398;&#12469;&#12540;&#12499;&#12473;&#12364;&#24517;&#35201;&#12392;&#12399;&#38480;&#12426;&#12414;&#12379;&#12435;&#12290;&#33258;&#31038;&#12398;&#29366;&#27841;&#12395;&#24540;&#12376;&#12390;&#12289;&#24517;&#35201;&#12394;&#12469;&#12540;&#12499;&#12473;&#12434;&#36984;&#12403;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul>
<li><strong>&#26032;&#35215;&#20107;&#26989;&#12539;&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12363;&#12425;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12414;&#12391;&#19968;&#36011;&#12375;&#12390;&#24517;&#35201;</li>
<li><strong>&#26082;&#23384;&#20225;&#26989;&#12398;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#25126;&#30053;&#35211;&#30452;&#12375;+&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#21047;&#26032;</li>
<li><strong>&#35469;&#30693;&#24230;&#21521;&#19978;&#12364;&#30446;&#30340;</strong>&#65306;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#26045;&#31574;&#12364;&#20013;&#24515;</li>
<li><strong>&#31038;&#20869;&#28024;&#36879;&#12364;&#35506;&#38988;</strong>&#65306;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#25903;&#25588;&#12364;&#37325;&#35201;</li>
</ul><p>&#22823;&#20998;&#30476;&#12398;&#20013;&#23567;&#20225;&#26989;&#12398;&#22580;&#21512;&#12289;<strong>&#25126;&#30053;&#35373;&#35336;&#12363;&#12425;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#26045;&#31574;&#12414;&#12391;&#19968;&#36011;&#12375;&#12390;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12367;&#12428;&#12427;&#20250;&#31038;</strong>&#12434;&#36984;&#12406;&#12392;&#12289;&#32113;&#19968;&#24863;&#12398;&#12354;&#12427;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#23455;&#29694;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-6">2-3. &#12509;&#12452;&#12531;&#12488;3&#65306;&#20385;&#26684;&#12392;&#36027;&#29992;&#23550;&#21177;&#26524;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#36027;&#29992;&#12399;&#12289;&#20250;&#31038;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;<strong>&#12300;&#23433;&#12369;&#12428;&#12400;&#33391;&#12356;&#12301;&#12431;&#12369;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;</strong>&#12290;&#37325;&#35201;&#12394;&#12398;&#12399;&#36027;&#29992;&#23550;&#21177;&#26524;&#12391;&#12377;&#12290;</p><h4><i class="fas fa-yen-sign"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#36027;&#29992;&#12398;&#30456;&#22580;</h4><table>
<tr>
<th>&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;</th>
<th>&#36027;&#29992;&#30456;&#22580;</th>
<th>&#36969;&#12375;&#12383;&#20225;&#26989;&#35215;&#27169;</th>
</tr>
<tr>
<td>&#12525;&#12468;&#12487;&#12470;&#12452;&#12531;&#12398;&#12415;</td>
<td>10&#19975;&#20870;&#12316;50&#19975;&#20870;</td>
<td>&#20491;&#20154;&#20107;&#26989;&#20027;&#12539;&#23567;&#35215;&#27169;</td>
</tr>
<tr>
<td>VI&#65288;&#12499;&#12472;&#12517;&#12450;&#12523;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#65289;</td>
<td>50&#19975;&#20870;&#12316;150&#19975;&#20870;</td>
<td>&#20013;&#23567;&#20225;&#26989;</td>
</tr>
<tr>
<td>&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;+VI</td>
<td>150&#19975;&#20870;&#12316;300&#19975;&#20870;</td>
<td>&#20013;&#22533;&#20225;&#26989;</td>
</tr>
<tr>
<td>&#12501;&#12523;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</td>
<td>300&#19975;&#20870;&#12316;1,000&#19975;&#20870;&#20197;&#19978;</td>
<td>&#22823;&#20225;&#26989;&#12539;&#26412;&#26684;&#30340;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</td>
</tr>
</table><p>&#22823;&#20998;&#30476;&#12398;&#20013;&#23567;&#20225;&#26989;&#12398;&#22580;&#21512;&#12289;<strong>100&#19975;&#20870;&#12316;300&#19975;&#20870;&#31243;&#24230;</strong>&#12364;&#29694;&#23455;&#30340;&#12394;&#20104;&#31639;&#24863;&#12391;&#12377;&#12290;</p><h4><i class="fas fa-calculator"></i> &#36027;&#29992;&#23550;&#21177;&#26524;&#12434;&#35211;&#26997;&#12417;&#12427;&#12509;&#12452;&#12531;&#12488;</h4><ul>
<li><strong>&#26126;&#32048;&#12398;&#26126;&#30906;&#24615;</strong>&#65306;&#20309;&#12395;&#12393;&#12428;&#12384;&#12369;&#12398;&#36027;&#29992;&#12364;&#12363;&#12363;&#12427;&#12398;&#12363;&#26126;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#25104;&#26524;&#25351;&#27161;&#12398;&#35373;&#23450;</strong>&#65306;&#12393;&#12398;&#25351;&#27161;&#12391;&#25104;&#26524;&#12434;&#28204;&#23450;&#12377;&#12427;&#12398;&#12363;&#20107;&#21069;&#12395;&#21512;&#24847;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#38263;&#26399;&#30340;&#12394;&#35222;&#28857;</strong>&#65306;&#21021;&#26399;&#36027;&#29992;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#36939;&#29992;&#12467;&#12473;&#12488;&#12418;&#21547;&#12417;&#12390;&#26908;&#35342;</li>
<li><strong>&#36861;&#21152;&#36027;&#29992;&#12398;&#26377;&#28961;</strong>&#65306;&#35211;&#31309;&#12418;&#12426;&#22806;&#12398;&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12375;&#12394;&#12356;&#12363;&#30906;&#35469;</li>
</ul><div class="tip-box">
<i class="fas fa-lightbulb"></i> <strong>&#36027;&#29992;&#20132;&#28169;&#12398;&#12467;&#12484;</strong><br>
&#35079;&#25968;&#31038;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12426;&#12289;&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;&#12434;&#27604;&#36611;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;&#12383;&#12384;&#12375;&#12289;&#21336;&#32020;&#12394;&#20385;&#26684;&#27604;&#36611;&#12391;&#12399;&#12394;&#12367;&#12289;&#12300;&#20309;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12363;&#12301;&#12300;&#12393;&#12371;&#12414;&#12391;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12367;&#12428;&#12427;&#12363;&#12301;&#12434;&#37325;&#35222;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#22580;&#21512;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#12501;&#12455;&#12540;&#12474;&#12434;&#20998;&#12369;&#12390;&#27573;&#38542;&#30340;&#12395;&#36914;&#12417;&#12427;&#12371;&#12392;&#12391;&#12289;&#21021;&#26399;&#36027;&#29992;&#12434;&#25233;&#12360;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;
</div><div class="internal-link">
<a href="/blog/detail.php?slug=article-61-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#36027;&#29992;&#12398;&#30456;&#22580;&#65372;&#20385;&#26684;&#24111;&#21029;&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;&#12392;&#25237;&#36039;&#23550;&#21177;&#26524;</a>
</div><h3 id="heading-7">2-4. &#12509;&#12452;&#12531;&#12488;4&#65306;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#30456;&#24615;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#25968;&#12534;&#26376;&#12316;1&#24180;&#20197;&#19978;&#12363;&#12363;&#12427;&#38263;&#26399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12377;&#12290;<strong>&#25285;&#24403;&#32773;&#12392;&#12398;&#30456;&#24615;&#12420;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#36074;</strong>&#12399;&#12289;&#25104;&#21151;&#12434;&#24038;&#21491;&#12377;&#12427;&#37325;&#35201;&#12394;&#35201;&#32032;&#12391;&#12377;&#12290;</p><h4><i class="fas fa-comments"></i> &#30906;&#35469;&#12377;&#12409;&#12365;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#38754;</h4><ul>
<li><strong>&#12524;&#12473;&#12509;&#12531;&#12473;&#12398;&#36895;&#12373;</strong>&#65306;&#21839;&#12356;&#21512;&#12431;&#12379;&#12408;&#12398;&#36820;&#20449;&#12399;&#36805;&#36895;&#12363;</li>
<li><strong>&#35500;&#26126;&#12398;&#12431;&#12363;&#12426;&#12420;&#12377;&#12373;</strong>&#65306;&#23554;&#38272;&#29992;&#35486;&#12400;&#12363;&#12426;&#12391;&#12394;&#12367;&#12289;&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#35328;&#33865;&#12391;&#35500;&#26126;&#12375;&#12390;&#12367;&#12428;&#12427;&#12363;</li>
<li><strong>&#20670;&#32884;&#23039;&#21218;</strong>&#65306;&#19968;&#26041;&#30340;&#12395;&#25552;&#26696;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12371;&#12385;&#12425;&#12398;&#35441;&#12434;&#12375;&#12387;&#12363;&#12426;&#32862;&#12356;&#12390;&#12367;&#12428;&#12427;&#12363;</li>
<li><strong>&#25552;&#26696;&#21147;</strong>&#65306;&#35506;&#38988;&#12395;&#23550;&#12375;&#12390;&#20855;&#20307;&#30340;&#12394;&#35299;&#27770;&#31574;&#12434;&#25552;&#31034;&#12375;&#12390;&#12367;&#12428;&#12427;&#12363;</li>
<li><strong>&#26580;&#36575;&#24615;</strong>&#65306;&#29366;&#27841;&#12398;&#22793;&#21270;&#12395;&#24540;&#12376;&#12390;&#12289;&#26580;&#36575;&#12395;&#23550;&#24540;&#12375;&#12390;&#12367;&#12428;&#12427;&#12363;</li>
</ul><h4><i class="fas fa-handshake"></i> &#30456;&#24615;&#12434;&#30906;&#35469;&#12377;&#12427;&#26041;&#27861;</h4><p>&#21021;&#22238;&#12398;&#25171;&#12385;&#21512;&#12431;&#12379;&#12420;&#25552;&#26696;&#26178;&#12395;&#12289;&#20197;&#19979;&#12434;&#12481;&#12455;&#12483;&#12463;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul>
<li><strong>&#20107;&#21069;&#28310;&#20633;</strong>&#65306;&#33258;&#31038;&#12398;&#12371;&#12392;&#12434;&#20107;&#21069;&#12395;&#35519;&#12409;&#12390;&#26469;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#36074;&#21839;&#12398;&#36074;</strong>&#65306;&#34920;&#38754;&#30340;&#12394;&#36074;&#21839;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#26412;&#36074;&#30340;&#12394;&#35506;&#38988;&#12434;&#25506;&#12429;&#12358;&#12392;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#20385;&#20516;&#35251;&#12398;&#20849;&#26377;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#23550;&#12377;&#12427;&#32771;&#12360;&#26041;&#12364;&#21512;&#12387;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#20154;&#38291;&#24615;</strong>&#65306;&#38263;&#26399;&#30340;&#12395;&#20184;&#12365;&#21512;&#12356;&#12383;&#12356;&#12392;&#24605;&#12360;&#12427;&#20154;&#26564;&#12363;</li>
</ul><p>&#22823;&#20998;&#30476;&#12398;&#22580;&#21512;&#12289;&#30452;&#25509;&#20250;&#12387;&#12390;&#35441;&#12379;&#12427;&#22320;&#20803;&#12398;&#20250;&#31038;&#12391;&#12354;&#12428;&#12400;&#12289;<strong>&#23550;&#38754;&#12391;&#12398;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#23494;&#12395;&#21462;&#12428;&#12427;</strong>&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#19968;&#26041;&#12289;&#26481;&#20140;&#12394;&#12393;&#12398;&#22823;&#25163;&#12391;&#12418;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#12398;&#23450;&#26399;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12391;&#12473;&#12512;&#12540;&#12474;&#12395;&#36914;&#12417;&#12425;&#12428;&#12427;&#20307;&#21046;&#12364;&#12354;&#12428;&#12400;&#21839;&#38988;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p><h3 id="heading-8">2-5. &#12509;&#12452;&#12531;&#12488;5&#65306;&#25126;&#30053;&#24615;&#12392;&#23455;&#34892;&#21147;&#12398;&#12496;&#12521;&#12531;&#12473;</h3><p>&#20778;&#12428;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12399;&#12289;<strong>&#12300;&#32771;&#12360;&#12427;&#21147;&#12301;&#12392;&#12300;&#23455;&#34892;&#12377;&#12427;&#21147;&#12301;&#12398;&#20001;&#26041;</strong>&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#25126;&#30053;&#12384;&#12369;&#12289;&#12487;&#12470;&#12452;&#12531;&#12384;&#12369;&#12398;&#20250;&#31038;&#12391;&#12399;&#12289;&#26412;&#24403;&#12398;&#25104;&#26524;&#12399;&#24471;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;</p><h4><i class="fas fa-brain"></i> &#25126;&#30053;&#24615;&#12398;&#12481;&#12455;&#12483;&#12463;&#12509;&#12452;&#12531;&#12488;</h4><ul>
<li><strong>&#24066;&#22580;&#20998;&#26512;&#21147;</strong>&#65306;&#24066;&#22580;&#12420;&#31478;&#21512;&#12398;&#20998;&#26512;&#12364;&#30340;&#30906;&#12363;</li>
<li><strong>&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#35373;&#35336;</strong>&#65306;&#29420;&#33258;&#12398;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#35211;&#12388;&#12369;&#12427;&#21147;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;</strong>&#65306;&#20855;&#20307;&#30340;&#12394;&#12506;&#12523;&#12477;&#12490;&#12434;&#35373;&#23450;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#38263;&#26399;&#12499;&#12472;&#12519;&#12531;</strong>&#65306;3&#24180;&#24460;&#12289;5&#24180;&#24460;&#12434;&#35211;&#25454;&#12360;&#12383;&#25126;&#30053;&#12434;&#25552;&#31034;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#12525;&#12472;&#12459;&#12523;&#12394;&#35500;&#26126;</strong>&#65306;&#24863;&#35226;&#12391;&#12399;&#12394;&#12367;&#12289;&#12487;&#12540;&#12479;&#12420;&#29702;&#35542;&#12395;&#22522;&#12389;&#12356;&#12383;&#25552;&#26696;&#12363;</li>
</ul><h4><i class="fas fa-rocket"></i> &#23455;&#34892;&#21147;&#12398;&#12481;&#12455;&#12483;&#12463;&#12509;&#12452;&#12531;&#12488;</h4><ul>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#21147;</strong>&#65306;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#12463;&#12458;&#12522;&#12486;&#12451;&#12364;&#39640;&#12356;&#12363;</li>
<li><strong>&#21046;&#20316;&#20307;&#21046;</strong>&#65306;Web&#12289;&#21205;&#30011;&#12289;&#21360;&#21047;&#29289;&#12394;&#12393;&#24133;&#24195;&#12367;&#23550;&#24540;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#31649;&#29702;</strong>&#65306;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#36890;&#12426;&#12395;&#36914;&#12417;&#12425;&#12428;&#12427;&#12363;</li>
<li><strong>&#31038;&#20869;&#28024;&#36879;&#25903;&#25588;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12434;&#31038;&#20869;&#12395;&#26681;&#20184;&#12363;&#12379;&#12427;&#20181;&#32068;&#12415;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#21177;&#26524;&#28204;&#23450;</strong>&#65306;&#23455;&#26045;&#24460;&#12398;&#21177;&#26524;&#12434;&#28204;&#23450;&#12539;&#25913;&#21892;&#12377;&#12427;&#20307;&#21046;&#12364;&#12354;&#12427;&#12363;</li>
</ul><h4><i class="fas fa-balance-scale"></i> &#12496;&#12521;&#12531;&#12473;&#12398;&#35211;&#26997;&#12417;&#26041;</h4><p>&#21021;&#22238;&#25552;&#26696;&#26178;&#12395;&#12289;&#20197;&#19979;&#12434;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul>
<li><strong>&#25552;&#26696;&#26360;&#12398;&#27083;&#25104;</strong>&#65306;&#25126;&#30053;&#12497;&#12540;&#12488;&#12392;&#23455;&#26045;&#12497;&#12540;&#12488;&#12364;&#12496;&#12521;&#12531;&#12473;&#33391;&#12367;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12481;&#12540;&#12512;&#20307;&#21046;</strong>&#65306;&#25126;&#30053;&#25285;&#24403;&#12392;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#25285;&#24403;&#12364;&#36899;&#25658;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#36942;&#21435;&#12398;&#23455;&#32318;</strong>&#65306;&#25126;&#30053;&#31435;&#26696;&#12363;&#12425;&#23455;&#34892;&#12414;&#12391;&#19968;&#36011;&#12375;&#12390;&#34892;&#12387;&#12383;&#20107;&#20363;&#12364;&#12354;&#12427;&#12363;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-63-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12420;&#12426;&#26041;&#65372;&#12473;&#12486;&#12483;&#12503;&#12496;&#12452;&#12473;&#12486;&#12483;&#12503;&#23455;&#36341;&#12460;&#12452;&#12489;</a>
</div><h2 id="heading-9">3. &#22823;&#20998;&#30476;&#12391;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#36984;&#12406;&#38555;&#12398;&#29305;&#21029;&#12394;&#32771;&#24942;&#28857;</h2><p>&#22823;&#20998;&#30476;&#20869;&#12398;&#20225;&#26989;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#36984;&#12406;&#38555;&#12289;&#22320;&#22495;&#29305;&#24615;&#12434;&#32771;&#24942;&#12375;&#12383;&#36984;&#25246;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-10">3-1. &#22320;&#20803;&#12363;&#30476;&#22806;&#12363;&#65306;&#12381;&#12428;&#12382;&#12428;&#12398;&#12513;&#12522;&#12483;&#12488;</h3><h4><i class="fas fa-map-marker-alt"></i> &#22823;&#20998;&#30476;&#20869;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12398;&#12513;&#12522;&#12483;&#12488;</h4><ul>
<li><strong>&#22320;&#22495;&#29702;&#35299;</strong>&#65306;&#22823;&#20998;&#30476;&#12398;&#24066;&#22580;&#29305;&#24615;&#12420;&#25991;&#21270;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;</li>
<li><strong>&#23550;&#38754;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</strong>&#65306;&#30452;&#25509;&#20250;&#12387;&#12390;&#23494;&#12395;&#30456;&#35527;&#12391;&#12365;&#12427;</li>
<li><strong>&#22320;&#22495;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;</strong>&#65306;&#22320;&#20803;&#12513;&#12487;&#12451;&#12450;&#12420;&#21332;&#21147;&#20250;&#31038;&#12392;&#12398;&#12388;&#12394;&#12364;&#12426;&#12364;&#12354;&#12427;</li>
<li><strong>&#36805;&#36895;&#12394;&#23550;&#24540;</strong>&#65306;&#24613;&#12394;&#20381;&#38972;&#12395;&#12418;&#39366;&#12369;&#12388;&#12369;&#12390;&#12367;&#12428;&#12427;</li>
<li><strong>&#22320;&#22495;&#36002;&#29486;</strong>&#65306;&#22320;&#20803;&#32076;&#28168;&#12408;&#12398;&#36002;&#29486;&#12395;&#12394;&#12427;</li>
</ul><h4><i class="fas fa-city"></i> &#26481;&#20140;&#12539;&#22823;&#38442;&#12394;&#12393;&#37117;&#24066;&#37096;&#12398;&#20250;&#31038;&#12398;&#12513;&#12522;&#12483;&#12488;</h4><ul>
<li><strong>&#35914;&#23500;&#12394;&#23455;&#32318;</strong>&#65306;&#22823;&#20225;&#26989;&#12420;&#12464;&#12525;&#12540;&#12496;&#12523;&#12502;&#12521;&#12531;&#12489;&#12398;&#23455;&#32318;&#12364;&#22810;&#12356;</li>
<li><strong>&#26368;&#26032;&#12488;&#12524;&#12531;&#12489;</strong>&#65306;&#26368;&#20808;&#31471;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25163;&#27861;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;</li>
<li><strong>&#23554;&#38272;&#24615;&#12398;&#39640;&#12373;</strong>&#65306;&#21508;&#20998;&#37326;&#12398;&#12473;&#12506;&#12471;&#12515;&#12522;&#12473;&#12488;&#12364;&#25539;&#12387;&#12390;&#12356;&#12427;</li>
<li><strong>&#20840;&#22269;&#23637;&#38283;&#12398;&#30693;&#35211;</strong>&#65306;&#22823;&#20998;&#12363;&#12425;&#20840;&#22269;&#12408;&#23637;&#38283;&#12377;&#12427;&#38555;&#12398;&#12494;&#12454;&#12495;&#12454;&#12364;&#12354;&#12427;</li>
</ul><h4><i class="fas fa-th-list"></i> &#36984;&#25246;&#12398;&#21028;&#26029;&#22522;&#28310;</h4><table>
<tr>
<th>&#29366;&#27841;</th>
<th>&#12362;&#12377;&#12377;&#12417;</th>
<th>&#29702;&#30001;</th>
</tr>
<tr>
<td>&#22320;&#22495;&#23494;&#30528;&#22411;&#12499;&#12472;&#12493;&#12473;</td>
<td>&#22320;&#20803;&#20225;&#26989;</td>
<td>&#22320;&#22495;&#29305;&#24615;&#12398;&#29702;&#35299;&#12364;&#37325;&#35201;</td>
</tr>
<tr>
<td>&#20840;&#22269;&#23637;&#38283;&#12434;&#30446;&#25351;&#12377;</td>
<td>&#37117;&#24066;&#37096;&#20225;&#26989;</td>
<td>&#24195;&#22495;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12398;&#30693;&#35211;&#12364;&#24517;&#35201;</td>
</tr>
<tr>
<td>&#20013;&#23567;&#20225;&#26989;&#12539;&#21021;&#12417;&#12390;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</td>
<td>&#22320;&#20803;&#20225;&#26989;</td>
<td>&#23494;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#37325;&#35201;</td>
</tr>
<tr>
<td>&#22823;&#35215;&#27169;&#12522;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</td>
<td>&#37117;&#24066;&#37096;&#20225;&#26989;&#12414;&#12383;&#12399;&#22320;&#20803;+&#37117;&#24066;&#37096;&#12398;&#21332;&#20685;</td>
<td>&#39640;&#24230;&#12394;&#23554;&#38272;&#24615;&#12364;&#24517;&#35201;</td>
</tr>
</table><h3 id="heading-11">3-2. &#22823;&#20998;&#30476;&#12398;&#29987;&#26989;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12363;</h3><p>&#22823;&#20998;&#30476;&#12399;&#12289;&#35251;&#20809;&#12289;&#35069;&#36896;&#26989;&#12289;&#36786;&#26519;&#27700;&#29987;&#26989;&#12394;&#12393;&#22810;&#27096;&#12394;&#29987;&#26989;&#12364;&#23384;&#22312;&#12375;&#12414;&#12377;&#12290;&#33258;&#31038;&#12398;&#26989;&#31278;&#12395;&#12362;&#12369;&#12427;&#22320;&#22495;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12363;&#12418;&#37325;&#35201;&#12394;&#36984;&#23450;&#22522;&#28310;&#12391;&#12377;&#12290;</p><ul>
<li><strong>&#28201;&#27849;&#35251;&#20809;&#26989;</strong>&#65306;&#21029;&#24220;&#12539;&#28271;&#24067;&#38498;&#12394;&#12393;&#12398;&#35251;&#20809;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#29702;&#35299;</li>
<li><strong>&#35069;&#36896;&#26989;</strong>&#65306;&#22823;&#20998;&#12398;&#24037;&#26989;&#22320;&#24111;&#12398;&#29305;&#24615;&#12420; B to B &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#30693;&#35211;</li>
<li><strong>&#36786;&#26519;&#27700;&#29987;&#26989;</strong>&#65306;6&#27425;&#29987;&#26989;&#21270;&#12420;&#12502;&#12521;&#12531;&#12489;&#36786;&#29987;&#29289;&#12398;&#12494;&#12454;&#12495;&#12454;</li>
<li><strong>&#39154;&#39135;&#26989;</strong>&#65306;&#22320;&#22495;&#39135;&#26448;&#12434;&#27963;&#12363;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-66-full"><i class="fas fa-link"></i> &#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#22320;&#22495;&#23494;&#30528;&#22411;&#25126;&#30053;&#12398;&#23455;&#36341;</a>
</div><h2 id="heading-12">4. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12398;&#36984;&#23450;&#12503;&#12525;&#12475;&#12473;</h2><p>&#23455;&#38555;&#12395;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#36984;&#12406;&#38555;&#12398;&#12289;&#20855;&#20307;&#30340;&#12394;&#12473;&#12486;&#12483;&#12503;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-13">4-1. &#12473;&#12486;&#12483;&#12503;1&#65306;&#20505;&#35036;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;&#65288;3&#12316;5&#31038;&#65289;</h3><p>&#12414;&#12378;&#12399;&#20505;&#35036;&#12392;&#12394;&#12427;&#20250;&#31038;&#12434;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;&#12375;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-search"></i> &#25506;&#12375;&#26041;</h4><ul>
<li><strong>Web&#26908;&#32034;</strong>&#65306;&#12300;&#22823;&#20998; &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12301;&#12300;&#20061;&#24030; &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#12394;&#12393;&#12391;&#26908;&#32034;</li>
<li><strong>&#32057;&#20171;</strong>&#65306;&#21462;&#24341;&#20808;&#12420;&#30693;&#20154;&#12363;&#12425;&#12398;&#32057;&#20171;&#65288;&#26368;&#12418;&#20449;&#38972;&#24615;&#12364;&#39640;&#12356;&#65289;</li>
<li><strong>&#12475;&#12511;&#12490;&#12540;&#12539;&#12452;&#12505;&#12531;&#12488;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#38306;&#36899;&#12398;&#12475;&#12511;&#12490;&#12540;&#12391;&#30331;&#22727;&#12375;&#12390;&#12356;&#12427;&#20250;&#31038;</li>
<li><strong>&#23455;&#32318;&#12469;&#12452;&#12488;</strong>&#65306;&#33258;&#20998;&#12364;&#33391;&#12356;&#12392;&#24605;&#12387;&#12383;&#12502;&#12521;&#12531;&#12489;&#12434;&#20316;&#12387;&#12383;&#20250;&#31038;&#12434;&#35519;&#12409;&#12427;</li>
<li><strong>&#26989;&#30028;&#22243;&#20307;</strong>&#65306;&#26085;&#26412;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#30740;&#31350;&#25152;&#12394;&#12393;&#12398;&#22243;&#20307;&#12395;&#21152;&#30431;&#12375;&#12390;&#12356;&#12427;&#20250;&#31038;</li>
</ul><h3 id="heading-14">4-2. &#12473;&#12486;&#12483;&#12503;2&#65306;&#21021;&#22238;&#21839;&#12356;&#21512;&#12431;&#12379;&#12539;&#12498;&#12450;&#12522;&#12531;&#12464;</h3><p>&#20505;&#35036;&#12395;&#12375;&#12383;&#20250;&#31038;&#12395;&#21839;&#12356;&#21512;&#12431;&#12379;&#12289;&#21021;&#22238;&#12398;&#12498;&#12450;&#12522;&#12531;&#12464;&#12434;&#21463;&#12369;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-clipboard-list"></i> &#21021;&#22238;&#12498;&#12450;&#12522;&#12531;&#12464;&#12391;&#30906;&#35469;&#12377;&#12409;&#12365;&#12371;&#12392;</h4><ul>
<li>&#33258;&#31038;&#12398;&#35506;&#38988;&#12434;&#12393;&#12398;&#31243;&#24230;&#29702;&#35299;&#12375;&#12390;&#12367;&#12428;&#12427;&#12363;</li>
<li>&#36942;&#21435;&#12398;&#39006;&#20284;&#20107;&#20363;&#12398;&#32057;&#20171;</li>
<li>&#12362;&#12362;&#12414;&#12363;&#12394;&#36027;&#29992;&#24863;</li>
<li>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#36914;&#12417;&#26041;</li>
<li>&#25285;&#24403;&#32773;&#12398;&#23554;&#38272;&#24615;&#12392;&#32076;&#39443;</li>
</ul><h3 id="heading-15">4-3. &#12473;&#12486;&#12483;&#12503;3&#65306;&#25552;&#26696;&#20381;&#38972;&#65288;RFP&#65289;&#12392;&#25552;&#26696;&#12503;&#12524;&#12476;&#12531;</h3><p>2&#12316;3&#31038;&#12395;&#32094;&#12426;&#36796;&#12415;&#12289;&#27491;&#24335;&#12394;&#25552;&#26696;&#12434;&#20381;&#38972;&#12375;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-file-alt"></i> &#25552;&#26696;&#20381;&#38972;&#26360;&#65288;RFP&#65289;&#12395;&#21547;&#12417;&#12427;&#12409;&#12365;&#24773;&#22577;</h4><ul>
<li><strong>&#20250;&#31038;&#27010;&#35201;</strong>&#65306;&#20107;&#26989;&#20869;&#23481;&#12289;&#35215;&#27169;&#12289;&#27508;&#21490;&#12394;&#12393;</li>
<li><strong>&#29694;&#29366;&#12398;&#35506;&#38988;</strong>&#65306;&#20309;&#12395;&#22256;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;</li>
<li><strong>&#30446;&#30340;&#12539;&#30446;&#27161;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#20309;&#12434;&#36948;&#25104;&#12375;&#12383;&#12356;&#12398;&#12363;</li>
<li><strong>&#20104;&#31639;</strong>&#65306;&#29694;&#23455;&#30340;&#12394;&#20104;&#31639;&#31684;&#22258;</li>
<li><strong>&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;</strong>&#65306;&#24076;&#26395;&#12377;&#12427;&#23436;&#20102;&#26178;&#26399;</li>
<li><strong>&#35413;&#20385;&#22522;&#28310;</strong>&#65306;&#20309;&#12434;&#37325;&#35222;&#12375;&#12390;&#36984;&#23450;&#12377;&#12427;&#12398;&#12363;</li>
</ul><h4><i class="fas fa-chart-bar"></i> &#25552;&#26696;&#12503;&#12524;&#12476;&#12531;&#12391;&#35211;&#12427;&#12409;&#12365;&#12509;&#12452;&#12531;&#12488;</h4><ul>
<li>&#33258;&#31038;&#12398;&#35506;&#38988;&#12434;&#27491;&#12375;&#12367;&#25226;&#25569;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#29420;&#33258;&#24615;&#12398;&#12354;&#12427;&#25552;&#26696;&#12363;&#65288;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#30340;&#12391;&#12394;&#12356;&#12363;&#65289;</li>
<li>&#23455;&#29694;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12363;</li>
<li>&#36027;&#29992;&#23550;&#21177;&#26524;&#12364;&#26126;&#30906;&#12363;</li>
<li>&#12481;&#12540;&#12512;&#12398;&#29105;&#24847;&#12392;&#20449;&#38972;&#24863;</li>
</ul><h3 id="heading-16">4-4. &#12473;&#12486;&#12483;&#12503;4&#65306;&#26368;&#32066;&#36984;&#23450;&#12392;&#22865;&#32004;</h3><p>&#25552;&#26696;&#12434;&#27604;&#36611;&#26908;&#35342;&#12375;&#12289;&#26368;&#32066;&#30340;&#12395;1&#31038;&#12434;&#36984;&#23450;&#12375;&#12414;&#12377;&#12290;</p><h4><i class="fas fa-balance-scale"></i> &#26368;&#32066;&#21028;&#26029;&#12398;&#22522;&#28310;</h4><p>&#20197;&#19979;&#12398;&#12473;&#12467;&#12450;&#12522;&#12531;&#12464;&#12471;&#12540;&#12488;&#12434;&#20351;&#12358;&#12392;&#12289;&#23458;&#35251;&#30340;&#12395;&#21028;&#26029;&#12391;&#12365;&#12414;&#12377;&#12290;</p><table>
<tr>
<th>&#35413;&#20385;&#38917;&#30446;</th>
<th>&#37325;&#12415;</th>
<th>A&#31038;</th>
<th>B&#31038;</th>
<th>C&#31038;</th>
</tr>
<tr>
<td>&#23455;&#32318;&#12539;&#20107;&#20363;&#12398;&#36074;</td>
<td>20%</td>
<td>4&#28857;</td>
<td>5&#28857;</td>
<td>3&#28857;</td>
</tr>
<tr>
<td>&#25552;&#26696;&#20869;&#23481;&#12398;&#36074;</td>
<td>25%</td>
<td>5&#28857;</td>
<td>4&#28857;</td>
<td>4&#28857;</td>
</tr>
<tr>
<td>&#36027;&#29992;&#23550;&#21177;&#26524;</td>
<td>20%</td>
<td>3&#28857;</td>
<td>4&#28857;</td>
<td>5&#28857;</td>
</tr>
<tr>
<td>&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12539;&#30456;&#24615;</td>
<td>15%</td>
<td>5&#28857;</td>
<td>3&#28857;</td>
<td>4&#28857;</td>
</tr>
<tr>
<td>&#23455;&#34892;&#21147;&#12539;&#20307;&#21046;</td>
<td>20%</td>
<td>4&#28857;</td>
<td>5&#28857;</td>
<td>3&#28857;</td>
</tr>
<tr>
<td><strong>&#21512;&#35336;&#28857;</strong></td>
<td><strong>100%</strong></td>
<td><strong>4.25</strong></td>
<td><strong>4.30</strong></td>
<td><strong>3.85</strong></td>
</tr>
</table><p>&#8251;5&#28857;&#28288;&#28857;&#12391;&#35413;&#20385;&#12375;&#12289;&#37325;&#12415;&#12434;&#25499;&#12369;&#12390;&#21512;&#35336;</p><h4><i class="fas fa-file-signature"></i> &#22865;&#32004;&#26178;&#12398;&#27880;&#24847;&#28857;</h4><ul>
<li><strong>&#22865;&#32004;&#31684;&#22258;&#12398;&#26126;&#30906;&#21270;</strong>&#65306;&#20309;&#12364;&#21547;&#12414;&#12428;&#12289;&#20309;&#12364;&#21547;&#12414;&#12428;&#12394;&#12356;&#12398;&#12363;</li>
<li><strong>&#25104;&#26524;&#29289;&#12398;&#23450;&#32681;</strong>&#65306;&#20309;&#12434;&#32013;&#21697;&#29289;&#12392;&#12377;&#12427;&#12398;&#12363;</li>
<li><strong>&#30693;&#30340;&#36001;&#29987;&#27177;</strong>&#65306;&#12525;&#12468;&#12420;&#12487;&#12470;&#12452;&#12531;&#12398;&#27177;&#21033;&#12399;&#12393;&#12385;&#12425;&#12395;&#24112;&#23646;&#12377;&#12427;&#12363;</li>
<li><strong>&#22865;&#32004;&#35299;&#38500;&#26465;&#20214;</strong>&#65306;&#19975;&#12364;&#19968;&#12398;&#22580;&#21512;&#12398;&#35299;&#38500;&#26465;&#20214;</li>
<li><strong>&#31192;&#23494;&#20445;&#25345;&#22865;&#32004;</strong>&#65306;&#27231;&#23494;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;</li>
</ul><h2 id="heading-17">5. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12392;&#12398;&#21332;&#20685;&#12391;&#25104;&#21151;&#12377;&#12427;&#12467;&#12484;</h2><p>&#20778;&#12428;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#36984;&#12435;&#12391;&#12418;&#12289;&#20024;&#25237;&#12370;&#12391;&#12399;&#25104;&#21151;&#12375;&#12414;&#12379;&#12435;&#12290;<strong>&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#20596;&#12398;&#31309;&#26997;&#30340;&#12394;&#38306;&#19982;</strong>&#12364;&#19981;&#21487;&#27424;&#12391;&#12377;&#12290;</p><h3 id="heading-18">5-1. &#31038;&#20869;&#12398;&#29702;&#35299;&#12392;&#21332;&#21147;&#20307;&#21046;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#20840;&#31038;&#30340;&#12394;&#21462;&#12426;&#32068;&#12415;&#12391;&#12377;&#12290;&#32076;&#21942;&#38499;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#29694;&#22580;&#12418;&#21547;&#12417;&#12390;&#29702;&#35299;&#12392;&#21332;&#21147;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p><ul>
<li><strong>&#12461;&#12483;&#12463;&#12458;&#12501;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#38283;&#22987;&#26178;&#12395;&#20840;&#31038;&#21729;&#12395;&#30446;&#30340;&#12434;&#20849;&#26377;</li>
<li><strong>&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12481;&#12540;&#12512;&#12398;&#32232;&#25104;</strong>&#65306;&#21508;&#37096;&#32626;&#12363;&#12425;&#25285;&#24403;&#32773;&#12434;&#36984;&#20986;</li>
<li><strong>&#23450;&#26399;&#30340;&#12394;&#36914;&#25431;&#20849;&#26377;</strong>&#65306;&#31038;&#20869;&#22577;&#12420;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12391;&#36914;&#25431;&#12434;&#22577;&#21578;</li>
<li><strong>&#32076;&#21942;&#32773;&#12398;&#12467;&#12511;&#12483;&#12488;&#12513;&#12531;&#12488;</strong>&#65306;&#12488;&#12483;&#12503;&#12364;&#29575;&#20808;&#12375;&#12390;&#12502;&#12521;&#12531;&#12489;&#12434;&#20307;&#29694;&#12377;&#12427;</li>
</ul><h3 id="heading-19">5-2. &#27491;&#30452;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h3><p>&#30097;&#21839;&#12420;&#19981;&#23433;&#12364;&#12354;&#12428;&#12400;&#12289;&#12377;&#12368;&#12395;&#20253;&#12360;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul>
<li><strong>&#29702;&#35299;&#12391;&#12365;&#12394;&#12356;&#12371;&#12392;&#12399;&#36960;&#24942;&#12379;&#12378;&#36074;&#21839;</strong>&#65306;&#23554;&#38272;&#29992;&#35486;&#12364;&#12431;&#12363;&#12425;&#12394;&#12369;&#12428;&#12400;&#35500;&#26126;&#12434;&#27714;&#12417;&#12427;</li>
<li><strong>&#36949;&#21644;&#24863;&#12399;&#29575;&#30452;&#12395;&#20253;&#12360;&#12427;</strong>&#65306;&#12300;&#20309;&#12363;&#36949;&#12358;&#12301;&#12392;&#24863;&#12376;&#12383;&#12425;&#12289;&#12381;&#12398;&#29702;&#30001;&#12434;&#19968;&#32210;&#12395;&#25506;&#12427;</li>
<li><strong>&#20104;&#31639;&#12420;&#32013;&#26399;&#12398;&#21046;&#32004;&#12399;&#26089;&#12417;&#12395;&#20849;&#26377;</strong>&#65306;&#38560;&#12373;&#12378;&#12395;&#20253;&#12360;&#12427;&#12371;&#12392;&#12391;&#12289;&#29694;&#23455;&#30340;&#12394;&#25552;&#26696;&#12364;&#24471;&#12425;&#12428;&#12427;</li>
</ul><h3 id="heading-20">5-3. &#38263;&#26399;&#30340;&#12394;&#35222;&#28857;&#12434;&#25345;&#12388;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#30701;&#26399;&#38291;&#12391;&#32080;&#26524;&#12364;&#20986;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p><ul>
<li><strong>3&#24180;&#24460;&#12289;5&#24180;&#24460;&#12398;&#12499;&#12472;&#12519;&#12531;&#12434;&#25551;&#12367;</strong>&#65306;&#38263;&#26399;&#30340;&#12394;&#35222;&#28857;&#12391;&#25237;&#36039;&#12434;&#21028;&#26029;</li>
<li><strong>PDCA&#12434;&#22238;&#12377;</strong>&#65306;&#23455;&#26045;&rarr;&#28204;&#23450;&rarr;&#25913;&#21892;&#12398;&#12469;&#12452;&#12463;&#12523;&#12434;&#32153;&#32154;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#12434;&#33988;&#31309;</strong>&#65306;&#19968;&#36011;&#24615;&#12434;&#20445;&#12385;&#12394;&#12364;&#12425;&#12289;&#23569;&#12375;&#12378;&#12388;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-62-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#24517;&#35201;&#24615;&#65372;&#12394;&#12380;&#20170;&#37325;&#35201;&#12394;&#12398;&#12363;&#65311;5&#12388;&#12398;&#29702;&#30001;&#12392;&#32113;&#35336;&#12487;&#12540;&#12479;</a>
</div><h2 id="heading-21">6. &#12424;&#12367;&#12354;&#12427;&#36074;&#21839;&#65288;FAQ&#65289;</h2><h3 id="heading-22">Q1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12392;&#12487;&#12470;&#12452;&#12531;&#20250;&#31038;&#12398;&#36949;&#12356;&#12399;&#20309;&#12391;&#12377;&#12363;&#65311;</h3><p><strong>A.</strong> &#12487;&#12470;&#12452;&#12531;&#20250;&#31038;&#12399;&#20027;&#12395;&#12499;&#12472;&#12517;&#12450;&#12523;&#21046;&#20316;&#12395;&#29305;&#21270;&#12375;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12399;<strong>&#25126;&#30053;&#31435;&#26696;&#12363;&#12425;&#23455;&#34892;&#12289;&#21177;&#26524;&#28204;&#23450;&#12414;&#12391;</strong>&#12434;&#32207;&#21512;&#30340;&#12395;&#12469;&#12509;&#12540;&#12488;&#12375;&#12414;&#12377;&#12290;&#12525;&#12468;&#12420;Web&#12469;&#12452;&#12488;&#12394;&#12393;&#12398;&#12487;&#12470;&#12452;&#12531;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12395;&#22522;&#12389;&#12356;&#12390;&#21046;&#20316;&#12373;&#12428;&#12427;&#12300;&#25163;&#27573;&#12301;&#12398;&#19968;&#12388;&#12391;&#12377;&#12290;</p><h3 id="heading-23">Q2. &#20013;&#23567;&#20225;&#26989;&#12391;&#12418;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#20351;&#12358;&#12409;&#12365;&#12391;&#12377;&#12363;&#65311;</h3><p><strong>A.</strong> &#12399;&#12356;&#12290;&#12416;&#12375;&#12429;<strong>&#20013;&#23567;&#20225;&#26989;&#12371;&#12381;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#37325;&#35201;</strong>&#12391;&#12377;&#12290;&#22823;&#20225;&#26989;&#12392;&#21516;&#12376;&#22303;&#20469;&#12391;&#20385;&#26684;&#31478;&#20105;&#12434;&#12375;&#12390;&#12418;&#21213;&#12390;&#12414;&#12379;&#12435;&#12290;&#29420;&#33258;&#12398;&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12531;&#12434;&#30906;&#31435;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#36969;&#27491;&#20385;&#26684;&#12391;&#36984;&#12400;&#12428;&#12427;&#20225;&#26989;&#12395;&#12394;&#12428;&#12414;&#12377;&#12290;&#22823;&#20998;&#30476;&#20869;&#12395;&#12418;&#12289;&#20013;&#23567;&#20225;&#26989;&#21521;&#12369;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#20250;&#31038;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-24">Q3. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#21177;&#26524;&#12364;&#20986;&#12427;&#12414;&#12391;&#12393;&#12398;&#12367;&#12425;&#12356;&#12363;&#12363;&#12426;&#12414;&#12377;&#12363;&#65311;</h3><p><strong>A.</strong> &#19968;&#33324;&#30340;&#12395;<strong>6&#12534;&#26376;&#12316;1&#24180;</strong>&#12391;&#21021;&#26399;&#12398;&#21177;&#26524;&#12364;&#35211;&#12360;&#22987;&#12417;&#12289;3&#24180;&#31243;&#24230;&#12391;&#23433;&#23450;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#12364;&#27083;&#31689;&#12373;&#12428;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#26989;&#31278;&#12420;&#30446;&#30340;&#12395;&#12424;&#12387;&#12390;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#30701;&#26399;&#30340;&#12394;&#22770;&#19978;&#21521;&#19978;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#38263;&#26399;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#12398;&#27083;&#31689;&#12392;&#12356;&#12358;&#35222;&#28857;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-25">Q4. &#22320;&#20803;&#12398;&#20250;&#31038;&#12392;&#26481;&#20140;&#12398;&#20250;&#31038;&#12289;&#12393;&#12385;&#12425;&#12364;&#33391;&#12356;&#12391;&#12377;&#12363;&#65311;</h3><p><strong>A.</strong> <strong>&#12499;&#12472;&#12493;&#12473;&#12398;&#24615;&#36074;&#12395;&#12424;&#12426;&#12414;&#12377;</strong>&#12290;&#22823;&#20998;&#30476;&#20869;&#12420;&#20061;&#24030;&#22287;&#20869;&#12364;&#12513;&#12452;&#12531;&#12398;&#12499;&#12472;&#12493;&#12473;&#12394;&#12425;&#12289;&#22320;&#22495;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#22320;&#20803;&#20225;&#26989;&#12364;&#26377;&#21033;&#12391;&#12377;&#12290;&#20840;&#22269;&#23637;&#38283;&#12434;&#30446;&#25351;&#12377;&#12394;&#12425;&#12289;&#24195;&#22495;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12395;&#24375;&#12356;&#37117;&#24066;&#37096;&#12398;&#20225;&#26989;&#12418;&#26908;&#35342;&#12377;&#12409;&#12365;&#12391;&#12377;&#12290;&#20104;&#31639;&#12364;&#35377;&#12379;&#12400;&#12289;&#22320;&#20803;&#20225;&#26989;&#12392;&#37117;&#24066;&#37096;&#20225;&#26989;&#12398;&#21332;&#20685;&#12392;&#12356;&#12358;&#36984;&#25246;&#32930;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-26">Q5. &#36027;&#29992;&#12399;&#12393;&#12398;&#12367;&#12425;&#12356;&#29992;&#24847;&#12377;&#12409;&#12365;&#12391;&#12377;&#12363;&#65311;</h3><p><strong>A.</strong> &#22823;&#20998;&#30476;&#12398;&#20013;&#23567;&#20225;&#26989;&#12398;&#22580;&#21512;&#12289;<strong>100&#19975;&#20870;&#12316;300&#19975;&#20870;</strong>&#12364;&#29694;&#23455;&#30340;&#12394;&#20104;&#31639;&#12391;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#30446;&#30340;&#12420;&#12473;&#12467;&#12540;&#12503;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;&#12414;&#12378;&#12399;&#35079;&#25968;&#31038;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12426;&#12289;&#36027;&#29992;&#23550;&#21177;&#26524;&#12434;&#27604;&#36611;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#21021;&#26399;&#36027;&#29992;&#12434;&#25233;&#12360;&#12383;&#12356;&#22580;&#21512;&#12399;&#12289;&#27573;&#38542;&#30340;&#12395;&#36914;&#12417;&#12427;&#26041;&#27861;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-27">Q6. &#22865;&#32004;&#21069;&#12395;&#30906;&#35469;&#12377;&#12409;&#12365;&#26368;&#37325;&#35201;&#12509;&#12452;&#12531;&#12488;&#12399;&#65311;</h3><p><strong>A.</strong> <strong>&#25104;&#26524;&#29289;&#12392;&#30693;&#30340;&#36001;&#29987;&#27177;&#12398;&#24112;&#23646;</strong>&#12391;&#12377;&#12290;&#21046;&#20316;&#12375;&#12383;&#12525;&#12468;&#12420;&#12487;&#12470;&#12452;&#12531;&#12398;&#27177;&#21033;&#12364;&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#20596;&#12395;&#31227;&#36578;&#12377;&#12427;&#12398;&#12363;&#12289;&#20351;&#29992;&#35377;&#35582;&#12398;&#12415;&#12394;&#12398;&#12363;&#12399;&#12289;&#24517;&#12378;&#30906;&#35469;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12414;&#12383;&#12289;&#12393;&#12398;&#12424;&#12358;&#12394;&#25104;&#26524;&#29289;&#12364;&#32013;&#21697;&#12373;&#12428;&#12427;&#12398;&#12363;&#65288;&#12487;&#12540;&#12479;&#24418;&#24335;&#12289;&#20462;&#27491;&#22238;&#25968;&#12394;&#12393;&#65289;&#12418;&#26126;&#30906;&#12395;&#12375;&#12390;&#12362;&#12367;&#12409;&#12365;&#12391;&#12377;&#12290;</p><h2 id="heading-28">&#12414;&#12392;&#12417;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12398;&#36984;&#12403;&#26041;&#12395;&#12388;&#12356;&#12390;&#12289;5&#12388;&#12398;&#37325;&#35201;&#12509;&#12452;&#12531;&#12488;&#12434;&#35299;&#35500;&#12375;&#12414;&#12375;&#12383;&#12290;</p><div class="summary-box">
<h4><i class="fas fa-check-double"></i> &#22833;&#25943;&#12375;&#12394;&#12356;&#36984;&#12403;&#26041; 5&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;</h4>
<ol>
<li><strong>&#23455;&#32318;&#12392;&#20107;&#20363;&#12398;&#36074;</strong>&#65306;&#25968;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#26989;&#31278;&#12420;&#35215;&#27169;&#12398;&#19968;&#33268;&#12289;&#20855;&#20307;&#30340;&#12394;&#25104;&#26524;&#12434;&#30906;&#35469;</li>
<li><strong>&#12469;&#12540;&#12499;&#12473;&#31684;&#22258;&#12392;&#23554;&#38272;&#24615;</strong>&#65306;&#33258;&#31038;&#12398;&#12491;&#12540;&#12474;&#12395;&#21512;&#12387;&#12383;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#20385;&#26684;&#12392;&#36027;&#29992;&#23550;&#21177;&#26524;</strong>&#65306;&#23433;&#12373;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#25237;&#36039;&#23550;&#21177;&#26524;&#12391;&#21028;&#26029;</li>
<li><strong>&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#30456;&#24615;</strong>&#65306;&#38263;&#26399;&#30340;&#12395;&#20184;&#12365;&#21512;&#12360;&#12427;&#20449;&#38972;&#38306;&#20418;&#12434;&#31689;&#12369;&#12427;&#12363;</li>
<li><strong>&#25126;&#30053;&#24615;&#12392;&#23455;&#34892;&#21147;</strong>&#65306;&#32771;&#12360;&#12427;&#21147;&#12392;&#23455;&#34892;&#12377;&#12427;&#21147;&#12398;&#12496;&#12521;&#12531;&#12473;&#12364;&#21462;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
</ol>
</div><p>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20250;&#31038;&#12434;&#36984;&#12406;&#38555;&#12399;&#12289;<strong>&#22320;&#22495;&#29305;&#24615;&#12398;&#29702;&#35299;</strong>&#12392;<strong>&#23550;&#38754;&#12391;&#12398;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</strong>&#12418;&#37325;&#35201;&#12394;&#21028;&#26029;&#22522;&#28310;&#12391;&#12377;&#12290;&#22320;&#20803;&#20225;&#26989;&#12392;&#37117;&#24066;&#37096;&#20225;&#26989;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#12513;&#12522;&#12483;&#12488;&#12434;&#29702;&#35299;&#12375;&#12383;&#19978;&#12391;&#12289;&#33258;&#31038;&#12398;&#12499;&#12472;&#12493;&#12473;&#30446;&#27161;&#12395;&#26368;&#36969;&#12394;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#36984;&#12403;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#20225;&#26989;&#12398;&#26410;&#26469;&#12408;&#12398;&#25237;&#36039;&#12391;&#12377;&#12290;<strong>&#12376;&#12387;&#12367;&#12426;&#12392;&#26178;&#38291;&#12434;&#12363;&#12369;&#12390;&#12289;&#26368;&#33391;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#35211;&#12388;&#12369;&#12390;&#12367;&#12384;&#12373;&#12356;</strong>&#12290;</p><div class="cta-box">
<h3 id="heading-29"><i class="fas fa-hands-helping"></i> &#22823;&#20998;&#30476;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#20313;&#26085;&#65288;Yojitsu&#65289;&#12408;</h3>
<p>&#20313;&#26085;&#12399;&#12289;&#22823;&#20998;&#30476;&#12434;&#25312;&#28857;&#12395;&#12289;&#20013;&#23567;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#25903;&#25588;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li><i class="fas fa-check"></i> &#25126;&#30053;&#31435;&#26696;&#12363;&#12425;&#23455;&#34892;&#12414;&#12391;&#19968;&#36011;&#12469;&#12509;&#12540;&#12488;</li>
<li><i class="fas fa-check"></i> &#22823;&#20998;&#30476;&#12539;&#20061;&#24030;&#12398;&#22320;&#22495;&#29305;&#24615;&#12434;&#29087;&#30693;</li>
<li><i class="fas fa-check"></i> &#20013;&#23567;&#20225;&#26989;&#12395;&#26368;&#36969;&#12394;&#20385;&#26684;&#35373;&#23450;</li>
<li><i class="fas fa-check"></i> Web&#12539;&#12487;&#12470;&#12452;&#12531;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#32207;&#21512;&#21147;</li>
<li><i class="fas fa-check"></i> &#38263;&#26399;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12434;&#12469;&#12509;&#12540;&#12488;</li>
</ul>
<a href="/contact.php" class="cta-button"><i class="fas fa-envelope"></i> &#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=article-45-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65372;&#22522;&#30990;&#12363;&#12425;&#23455;&#36341;&#12414;&#12391;&#23436;&#20840;&#12460;&#12452;&#12489;</a>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=article-64-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12513;&#12522;&#12483;&#12488;10&#36984;&#65372;&#20225;&#26989;&#12364;&#24471;&#12425;&#12428;&#12427;&#20855;&#20307;&#30340;&#12394;&#21033;&#28857;</a>
</div>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>