<article class="blog-article">

<p class="lead">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#19968;&#21475;&#12395;&#35328;&#12387;&#12390;&#12418;&#12289;&#23455;&#12399;&#27096;&#12293;&#12394;&#31278;&#39006;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12289;&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12289;&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&mdash;&mdash;&#12381;&#12428;&#12382;&#12428;&#12395;&#29305;&#24615;&#12364;&#12354;&#12426;&#12289;&#30446;&#30340;&#12395;&#24540;&#12376;&#12390;&#20351;&#12356;&#20998;&#12369;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#20027;&#35201;&#12394;5&#12388;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#31278;&#39006;&#12392;&#12381;&#12398;&#36984;&#12403;&#26041;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><section>
  <h2 id="heading-0">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;5&#12388;&#12398;&#20027;&#35201;&#12479;&#12452;&#12503;</h2>

  <h3 id="heading-1">1. &#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3>
  <p><strong>&#23550;&#35937;&#65306;</strong>&#20225;&#26989;&#12539;&#32068;&#32340;&#20840;&#20307;</p>
  <p><strong>&#30446;&#30340;&#65306;</strong>&#20225;&#26989;&#12398;&#23384;&#22312;&#20385;&#20516;&#12289;&#29702;&#24565;&#12289;&#25991;&#21270;&#12434;&#31038;&#20869;&#22806;&#12395;&#28024;&#36879;&#12373;&#12379;&#12427;</p>
  <p><strong>&#21177;&#26524;&#65306;</strong>&#25505;&#29992;&#21147;&#24375;&#21270;&#12289;&#21462;&#24341;&#20808;&#12392;&#12398;&#20449;&#38972;&#27083;&#31689;&#12289;&#31038;&#21729;&#12398;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#21521;&#19978;</p>

  <div class="alert alert-info">
    <strong>&#22823;&#20998;&#30476;&#12398;&#20107;&#20363;&#65306;</strong>&#22823;&#20998;&#30476;&#12398;&#32769;&#33303;&#28201;&#27849;&#26053;&#39208;&#12364;&#12289;&#12300;100&#24180;&#32154;&#12367;&#22320;&#22495;&#12398;&#30290;&#12375;&#12301;&#12392;&#12356;&#12358;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12489;&#12434;&#30906;&#31435;&#12290;&#22320;&#20803;&#12408;&#12398;&#36002;&#29486;&#23039;&#21218;&#12434;&#21069;&#38754;&#12395;&#20986;&#12377;&#12371;&#12392;&#12391;&#12289;&#35251;&#20809;&#23458;&#12384;&#12369;&#12391;&#12394;&#12367;&#22320;&#22495;&#20303;&#27665;&#12363;&#12425;&#12418;&#24859;&#12373;&#12428;&#12427;&#23384;&#22312;&#12395;&#12290;
  </div>

  <h3 id="heading-2">2. &#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12503;&#12525;&#12480;&#12463;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3>
  <p><strong>&#23550;&#35937;&#65306;</strong>&#20491;&#21029;&#12398;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;</p>
  <p><strong>&#30446;&#30340;&#65306;</strong>&#29305;&#23450;&#12398;&#21830;&#21697;&#12434;&#31478;&#21512;&#12392;&#24046;&#21029;&#21270;&#12375;&#12289;&#39015;&#23458;&#12398;&#36984;&#25246;&#32930;&#12395;&#20837;&#12428;&#12427;</p>
  <p><strong>&#21177;&#26524;&#65306;</strong>&#20385;&#26684;&#31478;&#20105;&#12363;&#12425;&#12398;&#33073;&#21364;&#12289;&#12522;&#12500;&#12540;&#12488;&#36092;&#20837;&#12398;&#20419;&#36914;&#12289;&#21475;&#12467;&#12511;&#25313;&#25955;</p>

  <p><strong>&#20855;&#20307;&#20363;&#65306;</strong></p>
  <ul>
    <li>Apple&#12398;iPhone&#65288;&#38761;&#26032;&#24615;&#12539;&#12487;&#12470;&#12452;&#12531;&#24615;&#65289;</li>
    <li>&#12467;&#12459;&#12539;&#12467;&#12540;&#12521;&#65288;&#29245;&#24555;&#24863;&#12539;&#24184;&#31119;&#24863;&#65289;</li>
    <li>&#22320;&#22495;&#29305;&#29987;&#21697;&#12398;&#39640;&#20184;&#21152;&#20385;&#20516;&#21270;&#65288;&#22823;&#20998;&#12398;&#38306;&#12354;&#12376;&#12539;&#38306;&#12373;&#12400;&#12394;&#12393;&#65289;</li>
  </ul>

  <h3 id="heading-3">3. &#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12497;&#12540;&#12477;&#12490;&#12523;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3>
  <p><strong>&#23550;&#35937;&#65306;</strong>&#20491;&#20154;&#65288;&#32076;&#21942;&#32773;&#12289;&#23554;&#38272;&#23478;&#12289;&#12452;&#12531;&#12501;&#12523;&#12456;&#12531;&#12469;&#12540;&#65289;</p>
  <p><strong>&#30446;&#30340;&#65306;</strong>&#20491;&#20154;&#12398;&#23554;&#38272;&#24615;&#12539;&#20154;&#26684;&#12539;&#20385;&#20516;&#35251;&#12434;&#30330;&#20449;&#12375;&#12289;&#20449;&#38972;&#12434;&#29554;&#24471;</p>
  <p><strong>&#21177;&#26524;&#65306;</strong>&#26696;&#20214;&#29554;&#24471;&#12289;&#35611;&#28436;&#20381;&#38972;&#12289;&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;&#12289;&#25505;&#29992;&#24540;&#21215;&#22679;&#21152;</p>

  <p>&#29305;&#12395;BtoB&#20225;&#26989;&#12391;&#12399;&#12289;&#12300;&#20250;&#31038;&#21517;&#12301;&#12424;&#12426;&#12300;&#31038;&#38263;&#12398;&#21517;&#21069;&#12301;&#12391;&#35469;&#30693;&#12373;&#12428;&#12427;&#12371;&#12392;&#12418;&#22810;&#12367;&#12289;&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#20225;&#26989;&#12398;&#25104;&#38263;&#12395;&#30452;&#32080;&#12375;&#12414;&#12377;&#12290;</p>

  <p><i class="fas fa-link"></i> &#35443;&#12375;&#12367;&#12399;&#65306;<a href="detail.php?slug=personal-branding">&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22987;&#12417;&#26041;&#65372;7&#12473;&#12486;&#12483;&#12503;&#12391;&#27083;&#31689;&#12377;&#12427;&#33258;&#20998;&#12502;&#12521;&#12531;&#12489;</a></p>

  <h3 id="heading-4">4. &#25505;&#29992;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12522;&#12463;&#12523;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3>
  <p><strong>&#23550;&#35937;&#65306;</strong>&#27714;&#32887;&#32773;&#12539;&#28508;&#22312;&#30340;&#12394;&#20154;&#26448;</p>
  <p><strong>&#30446;&#30340;&#65306;</strong>&#12300;&#12371;&#12398;&#20250;&#31038;&#12391;&#20685;&#12365;&#12383;&#12356;&#12301;&#12392;&#24605;&#12431;&#12428;&#12427;&#39749;&#21147;&#12434;&#27083;&#31689;</p>
  <p><strong>&#21177;&#26524;&#65306;</strong>&#24540;&#21215;&#25968;&#22679;&#21152;&#12289;&#12511;&#12473;&#12510;&#12483;&#12481;&#28187;&#23569;&#12289;&#38626;&#32887;&#29575;&#20302;&#19979;&#12289;&#25505;&#29992;&#12467;&#12473;&#12488;&#21066;&#28187;</p>

  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#26045;&#31574;&#20363;</th>
        <th>&#21177;&#26524;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>&#31038;&#21729;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#21205;&#30011;&#12398;&#20844;&#38283;</td>
        <td>&#12522;&#12450;&#12523;&#12394;&#20685;&#12365;&#26041;&#12364;&#20253;&#12431;&#12426;&#12289;&#24540;&#21215;&#32773;&#12398;&#32013;&#24471;&#24863;&#21521;&#19978;</td>
      </tr>
      <tr>
        <td>&#31038;&#20869;&#12452;&#12505;&#12531;&#12488;&#12539;&#25991;&#21270;&#12398;&#30330;&#20449;</td>
        <td>&#12300;&#27005;&#12375;&#12381;&#12358;&#12394;&#32887;&#22580;&#12301;&#12392;&#12356;&#12358;&#12452;&#12513;&#12540;&#12472;&#24418;&#25104;</td>
      </tr>
      <tr>
        <td>&#31119;&#21033;&#21402;&#29983;&#12539;&#12461;&#12515;&#12522;&#12450;&#12497;&#12473;&#12398;&#26126;&#31034;</td>
        <td>&#38263;&#26399;&#30340;&#12394;&#12461;&#12515;&#12522;&#12450;&#24418;&#25104;&#12408;&#12398;&#23433;&#24515;&#24863;</td>
      </tr>
    </tbody>
  </table>

  <h3 id="heading-5">5. &#22320;&#22495;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12503;&#12524;&#12452;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3>
  <p><strong>&#23550;&#35937;&#65306;</strong>&#37117;&#24066;&#12539;&#22320;&#22495;&#12539;&#35251;&#20809;&#22320;</p>
  <p><strong>&#30446;&#30340;&#65306;</strong>&#22320;&#22495;&#12398;&#39749;&#21147;&#12434;&#20877;&#23450;&#32681;&#12375;&#12289;&#35251;&#20809;&#23458;&#12539;&#31227;&#20303;&#32773;&#12539;&#25237;&#36039;&#12434;&#21628;&#12403;&#36796;&#12416;</p>
  <p><strong>&#21177;&#26524;&#65306;</strong>&#35251;&#20809;&#23458;&#22679;&#21152;&#12289;&#31227;&#20303;&#32773;&#29554;&#24471;&#12289;&#22320;&#22495;&#32076;&#28168;&#27963;&#24615;&#21270;&#12289;&#22320;&#22495;&#20303;&#27665;&#12398;&#35463;&#12426;&#37304;&#25104;</p>

  <p><strong>&#22823;&#20998;&#30476;&#12398;&#22320;&#22495;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20107;&#20363;&#65306;</strong></p>
  <ul>
    <li><strong>&#21029;&#24220;&#24066;&#65306;</strong>&#12300;&#28201;&#27849;&#12398;&#12414;&#12385;&#12301;&#12363;&#12425;&#12300;ONSEN&#12484;&#12540;&#12522;&#12474;&#12512;&#12301;&#12408;&#36914;&#21270;&#12290;&#22806;&#22269;&#20154;&#35251;&#20809;&#23458;&#12395;&#21521;&#12369;&#12383;&#20307;&#39443;&#22411;&#12467;&#12531;&#12486;&#12531;&#12484;&#12391;&#24046;&#21029;&#21270;</li>
    <li><strong>&#30001;&#24067;&#24066;&#65288;&#28271;&#24067;&#38498;&#65289;&#65306;</strong>&#12300;&#22899;&#24615;&#12364;&#24999;&#12428;&#12427;&#28201;&#27849;&#22320;&#12301;&#12392;&#12356;&#12358;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12289;&#35251;&#20809;&#21336;&#20385;&#12434;&#22823;&#24133;&#12395;&#21521;&#19978;</li>
    <li><strong>&#31481;&#30000;&#24066;&#65306;</strong>&#12300;&#26085;&#26412;&#12398;&#12510;&#12481;&#12517;&#12500;&#12481;&#12517;&#12539;&#23713;&#22478;&#12301;&#12392;&#12375;&#12390;&#27508;&#21490;&#36039;&#29987;&#12434;&#27963;&#29992;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;</li>
  </ul>
</section><section>
  <h2 id="heading-6">&#12393;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#36984;&#12406;&#12409;&#12365;&#12363;&#65311;4&#12388;&#12398;&#21028;&#26029;&#22522;&#28310;</h2>

  <h3 id="heading-7">&#21028;&#26029;&#22522;&#28310;1&#65306;&#12499;&#12472;&#12493;&#12473;&#12514;&#12487;&#12523;&#12391;&#36984;&#12406;</h3>
  <ul>
    <li><strong>BtoB&#20225;&#26989;&#65306;</strong>&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; + &#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#31038;&#38263;&#12539;&#21942;&#26989;&#25285;&#24403;&#32773;&#65289;</li>
    <li><strong>BtoC&#20225;&#26989;&#65306;</strong>&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#20013;&#24515;&#12289;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#35036;&#21161;&#30340;&#12395;</li>
    <li><strong>&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#65306;</strong>&#21109;&#26989;&#32773;&#12398;&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12363;&#12425;&#22987;&#12417;&#12289;&#24464;&#12293;&#12395;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12408;&#31227;&#34892;</li>
  </ul>

  <h3 id="heading-8">&#21028;&#26029;&#22522;&#28310;2&#65306;&#32076;&#21942;&#35506;&#38988;&#12391;&#36984;&#12406;</h3>
  <table class="table table-bordered">
    <thead>
      <tr>
        <th>&#32076;&#21942;&#35506;&#38988;</th>
        <th>&#25512;&#22888;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>&#22770;&#19978;&#12364;&#20280;&#12403;&#24745;&#12435;&#12391;&#12356;&#12427;</td>
        <td>&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</td>
      </tr>
      <tr>
        <td>&#20385;&#26684;&#31478;&#20105;&#12395;&#24059;&#12365;&#36796;&#12414;&#12428;&#12390;&#12356;&#12427;</td>
        <td>&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; + &#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</td>
      </tr>
      <tr>
        <td>&#25505;&#29992;&#12364;&#19978;&#25163;&#12367;&#12356;&#12363;&#12394;&#12356;</td>
        <td>&#25505;&#29992;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</td>
      </tr>
      <tr>
        <td>&#31038;&#21729;&#12398;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12364;&#20302;&#12356;</td>
        <td>&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</td>
      </tr>
      <tr>
        <td>&#30693;&#21517;&#24230;&#12364;&#12394;&#12356;</td>
        <td>&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;SNS&#12539;&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;&#65289;</td>
      </tr>
    </tbody>
  </table>

  <h3 id="heading-9">&#21028;&#26029;&#22522;&#28310;3&#65306;&#12522;&#12477;&#12540;&#12473;&#12391;&#36984;&#12406;</h3>
  <p><strong>&#20104;&#31639;&#12539;&#20154;&#21729;&#12364;&#38480;&#12425;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#65306;</strong></p>
  <ul>
    <li>&#12414;&#12378;&#12399;&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#31038;&#38263;&#12539;&#12461;&#12540;&#12497;&#12540;&#12477;&#12531;&#12398;SNS&#30330;&#20449;&#65289;</li>
    <li>&#12467;&#12473;&#12488;&#12434;&#12363;&#12369;&#12378;&#12395;&#22987;&#12417;&#12425;&#12428;&#12289;&#21363;&#21177;&#24615;&#12364;&#12354;&#12427;</li>
  </ul>

  <p><strong>&#20013;&#35215;&#27169;&#20104;&#31639;&#12364;&#12354;&#12427;&#22580;&#21512;&#65306;</strong></p>
  <ul>
    <li>&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#12497;&#12483;&#12465;&#12540;&#12472;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12289;&#24195;&#21578;&#23637;&#38283;&#65289;</li>
    <li>&#22770;&#19978;&#12395;&#30452;&#32080;&#12375;&#12420;&#12377;&#12356;</li>
  </ul>

  <p><strong>&#22823;&#35215;&#27169;&#20104;&#31639;&#12364;&#12354;&#12427;&#22580;&#21512;&#65306;</strong></p>
  <ul>
    <li>&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;CI&#21047;&#26032;&#12289;&#12502;&#12521;&#12531;&#12489;&#12512;&#12540;&#12499;&#12540;&#21046;&#20316;&#12289;&#31038;&#20869;&#22806;&#12408;&#12398;&#28024;&#36879;&#27963;&#21205;&#65289;</li>
    <li>&#20013;&#38263;&#26399;&#30340;&#12394;&#20225;&#26989;&#20385;&#20516;&#21521;&#19978;&#12434;&#30446;&#25351;&#12377;</li>
  </ul>

  <h3 id="heading-10">&#21028;&#26029;&#22522;&#28310;4&#65306;&#31478;&#21512;&#29366;&#27841;&#12391;&#36984;&#12406;</h3>
  <p><strong>&#31478;&#21512;&#12364;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#27880;&#21147;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#65306;</strong></p>
  <ul>
    <li>&#12354;&#12360;&#12390;&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12420;&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#24046;&#21029;&#21270;</li>
  </ul>

  <p><strong>&#31478;&#21512;&#12364;&#21830;&#21697;&#12473;&#12506;&#12483;&#12463;&#31478;&#20105;&#12434;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#65306;</strong></p>
  <ul>
    <li>&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12300;&#12371;&#12398;&#20250;&#31038;&#12363;&#12425;&#36023;&#12356;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#24863;&#24773;&#12434;&#37304;&#25104;</li>
  </ul>
</section><section>
  <h2 id="heading-11">&#35079;&#25968;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12300;&#32113;&#21512;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;</h2>

  <p>&#23455;&#38555;&#12395;&#12399;&#12289;1&#12388;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#35079;&#25968;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12391;&#30456;&#20055;&#21177;&#26524;&#12364;&#29983;&#12414;&#12428;&#12414;&#12377;&#12290;</p>

  <h3 id="heading-12">&#32113;&#21512;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#25104;&#21151;&#12497;&#12479;&#12540;&#12531;</h3>
  <p><strong>&#12497;&#12479;&#12540;&#12531;1&#65306;&#20491;&#20154;&rarr;&#20225;&#26989;&rarr;&#21830;&#21697;&#12398;&#38918;&#12391;&#23637;&#38283;</strong></p>
  <ol>
    <li>&#31038;&#38263;&#12364;SNS&#12391;&#23554;&#38272;&#30693;&#35672;&#12434;&#30330;&#20449;&#65288;&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</li>
    <li>&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;&#12364;&#22679;&#12360;&#12289;&#20225;&#26989;&#12398;&#35469;&#30693;&#24230;&#12364;&#21521;&#19978;&#65288;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</li>
    <li>&#12300;&#12354;&#12398;&#31038;&#38263;&#12398;&#20250;&#31038;&#12398;&#21830;&#21697;&#12394;&#12425;&#20449;&#38972;&#12391;&#12365;&#12427;&#12301;&#12392;&#21830;&#21697;&#12364;&#22770;&#12428;&#12427;&#65288;&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</li>
  </ol>

  <p><strong>&#12497;&#12479;&#12540;&#12531;2&#65306;&#21830;&#21697;&rarr;&#20225;&#26989;&#12398;&#38918;&#12391;&#23637;&#38283;</strong></p>
  <ol>
    <li>1&#12388;&#12398;&#21830;&#21697;&#12364;&#12498;&#12483;&#12488;&#12375;&#12289;&#12502;&#12521;&#12531;&#12489;&#21147;&#12364;&#30906;&#31435;&#65288;&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</li>
    <li>&#12300;&#12354;&#12398;&#21830;&#21697;&#12434;&#20316;&#12387;&#12390;&#12356;&#12427;&#20250;&#31038;&#12301;&#12392;&#12375;&#12390;&#20225;&#26989;&#12398;&#20449;&#38972;&#24615;&#12364;&#21521;&#19978;&#65288;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</li>
    <li>&#20182;&#12398;&#21830;&#21697;&#12418;&#22770;&#12428;&#12420;&#12377;&#12367;&#12394;&#12427;&#65288;&#12495;&#12525;&#12540;&#21177;&#26524;&#65289;</li>
  </ol>
</section><section>
  <h2 id="heading-13">&#38306;&#36899;&#35352;&#20107;</h2>
  <ul>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-basics">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65311;&#22522;&#30990;&#30693;&#35672;&#12392;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=corporate-brand-building-guide">&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;&#12398;&#23455;&#36341;&#12460;&#12452;&#12489;&#65372;&#25104;&#21151;&#12377;&#12427;5&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=personal-branding">&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#22987;&#12417;&#26041;&#65372;7&#12473;&#12486;&#12483;&#12503;&#12391;&#27083;&#31689;&#12377;&#12427;&#33258;&#20998;&#12502;&#12521;&#12531;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-howto">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12420;&#12426;&#26041;&#65372;7&#12473;&#12486;&#12483;&#12503;&#23455;&#36341;&#12460;&#12452;&#12489;</a></li>
    <li><i class="fas fa-link"></i> <a href="detail.php?slug=branding-methods">&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25163;&#27861;&#65372;&#23455;&#36341;&#30340;&#12394;12&#12398;&#26041;&#27861;</a></li>
  </ul>
</section><section>
  <h2 id="heading-14">&#12354;&#12394;&#12383;&#12398;&#12499;&#12472;&#12493;&#12473;&#12395;&#26368;&#36969;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;</h2>
  <section class="author-section">
  <h3 id="heading-15">&#12371;&#12398;&#35352;&#20107;&#12434;&#26360;&#12356;&#12383;&#20154;</h3>
  <p><strong>&#20313;&#26085;&#65288;Yojitsu&#65289;&#32232;&#38598;&#37096;</strong><br>
  &#22823;&#20998;&#30476;&#12434;&#25312;&#28857;&#12395;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25903;&#25588;&#12434;&#34892;&#12358;&#20313;&#26085;&#12398;&#32232;&#38598;&#12481;&#12540;&#12512;&#12290;&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12363;&#12425;&#20491;&#20154;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12289;&#22320;&#22495;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12414;&#12391;&#12289;&#24133;&#24195;&#12356;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25903;&#25588;&#12398;&#23455;&#32318;&#12434;&#25345;&#12388;&#23554;&#38272;&#23478;&#38598;&#22243;&#12391;&#12377;&#12290;</p>
</section>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>