<article class="blog-article">

<p class="lead">&#21830;&#21697;&#12502;&#12521;&#12531;&#12489;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20225;&#26989;&#12381;&#12398;&#12418;&#12398;&#12434;&#12502;&#12521;&#12531;&#12489;&#21270;&#12377;&#12427;&#12300;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#24847;&#32681;&#12363;&#12425;&#20855;&#20307;&#30340;&#12394;&#27083;&#31689;&#27861;&#12289;&#25104;&#21151;&#20107;&#20363;&#12414;&#12391;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0"><i class="fas fa-building"></i> 1. &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;</h2><p>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;Corporate Branding&#65289;&#12392;&#12399;&#12289;<strong>&#20225;&#26989;&#20840;&#20307;&#12434;&#19968;&#12388;&#12398;&#12502;&#12521;&#12531;&#12489;&#12392;&#12375;&#12390;&#30906;&#31435;&#12375;&#12289;&#12381;&#12398;&#20385;&#20516;&#12434;&#39640;&#12417;&#12427;&#27963;&#21205;</strong>&#12391;&#12377;&#12290;&#20491;&#21029;&#12398;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12391;&#12399;&#12394;&#12367;&#12289;&#12300;&#20225;&#26989;&#12381;&#12398;&#12418;&#12398;&#12301;&#12395;&#23550;&#12377;&#12427;&#20449;&#38972;&#12420;&#22909;&#24847;&#12434;&#27083;&#31689;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-1">1-1. &#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12398;&#36949;&#12356;</h3><table>
<tr>
<th>&#38917;&#30446;</th>
<th>&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
<th>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
</tr>
<tr>
<td><strong>&#23550;&#35937;</strong></td>
<td>&#20491;&#21029;&#12398;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;</td>
<td>&#20225;&#26989;&#20840;&#20307;</td>
</tr>
<tr>
<td><strong>&#30446;&#30340;</strong></td>
<td>&#21830;&#21697;&#12398;&#22770;&#19978;&#21521;&#19978;</td>
<td>&#20225;&#26989;&#20385;&#20516;&#20840;&#20307;&#12398;&#21521;&#19978;</td>
</tr>
<tr>
<td><strong>&#12479;&#12540;&#12466;&#12483;&#12488;</strong></td>
<td>&#20027;&#12395;&#39015;&#23458;</td>
<td>&#39015;&#23458;&#12289;&#31038;&#21729;&#12289;&#25237;&#36039;&#23478;&#12289;&#21462;&#24341;&#20808;&#12394;&#12393;&#20840;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;</td>
</tr>
<tr>
<td><strong>&#26178;&#38291;&#36600;</strong></td>
<td>&#21830;&#21697;&#12521;&#12452;&#12501;&#12469;&#12452;&#12463;&#12523;</td>
<td>&#20225;&#26989;&#12398;&#27704;&#32154;&#24615;</td>
</tr>
<tr>
<td><strong>&#35380;&#27714;&#20869;&#23481;</strong></td>
<td>&#21830;&#21697;&#12398;&#27231;&#33021;&#12539;&#20385;&#20516;</td>
<td>&#20225;&#26989;&#12398;&#29702;&#24565;&#12539;&#20385;&#20516;&#35251;&#12539;&#23384;&#22312;&#24847;&#32681;</td>
</tr>
</table><h3 id="heading-2">1-2. &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#31684;&#22258;</h3><p>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#20197;&#19979;&#12398;&#12377;&#12409;&#12390;&#12434;&#21547;&#12416;&#21253;&#25324;&#30340;&#12394;&#27963;&#21205;&#12391;&#12377;&#12290;</p><ul>
<li><strong>CI&#65288;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12539;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#65289;</strong>&#65306;&#20225;&#26989;&#12398;&#29420;&#33258;&#24615;&#12398;&#26126;&#30906;&#21270;</li>
<li><strong>VI&#65288;&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#65289;</strong>&#65306;&#12525;&#12468;&#12289;&#12459;&#12521;&#12540;&#12394;&#12393;&#12398;&#35222;&#35226;&#34920;&#29694;</li>
<li><strong>&#20225;&#26989;&#29702;&#24565;&#12539;&#12499;&#12472;&#12519;&#12531;</strong>&#65306;&#23384;&#22312;&#24847;&#32681;&#12392;&#30446;&#25351;&#12377;&#26041;&#21521;</li>
<li><strong>&#20225;&#26989;&#25991;&#21270;</strong>&#65306;&#32068;&#32340;&#12398;&#20385;&#20516;&#35251;&#12420;&#34892;&#21205;&#27096;&#24335;</li>
<li><strong>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</strong>&#65306;&#19968;&#36011;&#12375;&#12383;&#24773;&#22577;&#30330;&#20449;</li>
<li><strong>CSR&#12539;&#12469;&#12473;&#12486;&#12490;&#12499;&#12522;&#12486;&#12451;</strong>:&#31038;&#20250;&#30340;&#36012;&#20219;&#12392;&#25345;&#32154;&#21487;&#33021;&#24615;&#12408;&#12398;&#21462;&#12426;&#32068;&#12415;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-67-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#37325;&#35201;&#24615;&#65372;&#32076;&#21942;&#25126;&#30053;&#12392;&#12375;&#12390;&#12398;&#20301;&#32622;&#12389;&#12369;&#12392;&#20385;&#20516;</a>
</div><h2 id="heading-3"><i class="fas fa-question-circle"></i> 2. &#12394;&#12380;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#37325;&#35201;&#12394;&#12398;&#12363;</h2><p>&#29694;&#20195;&#12398;&#32076;&#21942;&#12395;&#12362;&#12356;&#12390;&#12289;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#37325;&#35201;&#24615;&#12364;&#39640;&#12414;&#12387;&#12390;&#12356;&#12427;&#29702;&#30001;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-4">2-1. &#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#36039;&#26412;&#20027;&#32681;&#12398;&#21488;&#38957;</h3><p>&#26666;&#20027;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#12377;&#12409;&#12390;&#12398;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12392;&#12398;&#38306;&#20418;</strong>&#12364;&#20225;&#26989;&#20385;&#20516;&#12434;&#24038;&#21491;&#12377;&#12427;&#26178;&#20195;&#12395;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12489;&#12399;&#12289;&#22810;&#27096;&#12394;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12392;&#12398;&#20449;&#38972;&#38306;&#20418;&#12398;&#22522;&#30436;&#12391;&#12377;&#12290;</p><h3 id="heading-5">2-2. &#25505;&#29992;&#24066;&#22580;&#12391;&#12398;&#31478;&#20105;&#20778;&#20301;</h3><p>&#20154;&#26448;&#29554;&#24471;&#31478;&#20105;&#12364;&#28608;&#12375;&#12356;&#20013;&#12289;<strong>&#12300;&#12371;&#12398;&#20250;&#31038;&#12391;&#20685;&#12365;&#12383;&#12356;&#12301;</strong>&#12392;&#24605;&#12431;&#12379;&#12427;&#38599;&#29992;&#20027;&#12502;&#12521;&#12531;&#12489;&#65288;Employer Brand&#65289;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><p>LinkedIn&#12398;&#35519;&#26619;&#12395;&#12424;&#12427;&#12392;&#12289;&#24375;&#12356;&#38599;&#29992;&#20027;&#12502;&#12521;&#12531;&#12489;&#12434;&#25345;&#12388;&#20225;&#26989;&#12399;&#12289;<strong>&#25505;&#29992;&#12467;&#12473;&#12488;&#12434;50%&#21066;&#28187;&#12375;&#12289;&#20778;&#31168;&#12394;&#20154;&#26448;&#12398;&#24540;&#21215;&#12434;50%&#22679;&#21152;</strong>&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-6">2-3. M&amp;A&#12420;&#36039;&#37329;&#35519;&#36948;&#12391;&#12398;&#35413;&#20385;</h3><p>&#20225;&#26989;&#20385;&#20516;&#12398;&#22810;&#12367;&#12434;<strong>&#28961;&#24418;&#36039;&#29987;</strong>&#12364;&#21344;&#12417;&#12427;&#29694;&#20195;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12364;&#36001;&#21209;&#35413;&#20385;&#12395;&#30452;&#32080;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-7">2-4. &#12524;&#12500;&#12517;&#12486;&#12540;&#12471;&#12519;&#12531;&#12522;&#12473;&#12463;&#12408;&#12398;&#23550;&#24540;</h3><p>SNS&#26178;&#20195;&#12289;&#20225;&#26989;&#12398;&#35413;&#21028;&#12399;&#19968;&#30636;&#12391;&#24195;&#12364;&#12426;&#12414;&#12377;&#12290;<strong>&#26085;&#38915;&#12363;&#12425;&#24375;&#22266;&#12394;&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;</strong>&#12434;&#27083;&#31689;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;&#19975;&#12364;&#19968;&#12398;&#21361;&#27231;&#12395;&#12418;&#32784;&#12360;&#12425;&#12428;&#12414;&#12377;&#12290;</p><h3 id="heading-8">2-5. &#20107;&#26989;&#22810;&#35282;&#21270;&#12420;&#28023;&#22806;&#23637;&#38283;&#12398;&#22522;&#30436;</h3><p>&#35079;&#25968;&#12398;&#20107;&#26989;&#12434;&#23637;&#38283;&#12377;&#12427;&#20225;&#26989;&#12391;&#12399;&#12289;<strong>&#20491;&#21029;&#21830;&#21697;&#12391;&#12399;&#12394;&#12367;&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12364;&#32113;&#21512;&#30340;&#12394;&#20449;&#38972;</strong>&#12434;&#29983;&#12415;&#12414;&#12377;&#12290;</p><h2 id="heading-9"><i class="fas fa-layer-group"></i> 3. &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12489;&#12398;&#27083;&#25104;&#35201;&#32032;</h2><p>&#24375;&#12356;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12489;&#12434;&#24418;&#25104;&#12377;&#12427;&#35201;&#32032;&#12434;&#29702;&#35299;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-10">3-1. &#12502;&#12521;&#12531;&#12489;&#12499;&#12472;&#12519;&#12531;</h3><p><strong>&#12300;&#12371;&#12398;&#20225;&#26989;&#12399;&#20309;&#12434;&#30446;&#25351;&#12377;&#12398;&#12363;&#12301;</strong>&#12392;&#12356;&#12358;&#38263;&#26399;&#30340;&#12394;&#29702;&#24819;&#20687;&#12391;&#12377;&#12290;</p><p><strong>&#20363;</strong></p><ul>
<li>Google&#65306;&#12300;&#19990;&#30028;&#20013;&#12398;&#24773;&#22577;&#12434;&#25972;&#29702;&#12375;&#12289;&#12450;&#12463;&#12475;&#12473;&#21487;&#33021;&#12395;&#12377;&#12427;&#12301;</li>
<li>&#12488;&#12520;&#12479;&#65306;&#12300;&#12514;&#12499;&#12522;&#12486;&#12451;&#12459;&#12531;&#12497;&#12491;&#12540;&#12408;&#12398;&#22793;&#38761;&#12301;</li>
<li>&#12518;&#12491;&#12463;&#12525;&#65306;&#12300;&#26381;&#12434;&#22793;&#12360;&#12289;&#24120;&#35672;&#12434;&#22793;&#12360;&#12289;&#19990;&#30028;&#12434;&#22793;&#12360;&#12390;&#12356;&#12367;&#12301;</li>
</ul><h3 id="heading-11">3-2. &#12502;&#12521;&#12531;&#12489;&#12511;&#12483;&#12471;&#12519;&#12531;</h3><p><strong>&#12300;&#12394;&#12380;&#12371;&#12398;&#20225;&#26989;&#12399;&#23384;&#22312;&#12377;&#12427;&#12398;&#12363;&#12301;</strong>&#12392;&#12356;&#12358;&#23384;&#22312;&#24847;&#32681;&#12391;&#12377;&#12290;</p><p><strong>&#20363;</strong></p><ul>
<li>&#12497;&#12479;&#12468;&#12491;&#12450;&#65306;&#12300;&#26368;&#39640;&#12398;&#35069;&#21697;&#12434;&#20316;&#12426;&#12289;&#29872;&#22659;&#12395;&#19982;&#12360;&#12427;&#19981;&#24517;&#35201;&#12394;&#24746;&#24433;&#38911;&#12434;&#26368;&#23567;&#38480;&#12395;&#25233;&#12360;&#12427;&#12301;</li>
<li>&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#65306;&#12300;&#20154;&#12293;&#12398;&#24515;&#12434;&#35914;&#12363;&#12391;&#27963;&#21147;&#12354;&#12427;&#12418;&#12398;&#12395;&#12377;&#12427;&#12383;&#12417;&#12395;&#12301;</li>
</ul><h3 id="heading-12">3-3. &#12502;&#12521;&#12531;&#12489;&#12496;&#12522;&#12517;&#12540;&#65288;&#20225;&#26989;&#20385;&#20516;&#35251;&#65289;</h3><p><strong>&#12300;&#20309;&#12434;&#22823;&#20999;&#12395;&#12377;&#12427;&#12398;&#12363;&#12301;</strong>&#12392;&#12356;&#12358;&#34892;&#21205;&#25351;&#37341;&#12392;&#12394;&#12427;&#20385;&#20516;&#35251;&#12391;&#12377;&#12290;</p><p><strong>&#20363;</strong></p><ul>
<li>Amazon&#65306;&#12300;Customer Obsession&#65288;&#39015;&#23458;&#31532;&#19968;&#20027;&#32681;&#65289;&#12301;</li>
<li>Apple&#65306;&#12300;Simplicity&#65288;&#12471;&#12531;&#12503;&#12523;&#12373;&#65289;&#12301;&#12300;Innovation&#65288;&#38761;&#26032;&#24615;&#65289;&#12301;</li>
</ul><h3 id="heading-13">3-4. &#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;</h3><p>&#20225;&#26989;&#12434;<strong>&#12300;&#20154;&#12301;&#12395;&#20363;&#12360;&#12383;&#12392;&#12365;&#12398;&#24615;&#26684;</strong>&#12391;&#12377;&#12290;</p><ul>
<li>&#35488;&#23455;&#65288;Sincerity&#65289;</li>
<li>&#21050;&#28608;&#30340;&#65288;Excitement&#65289;</li>
<li>&#27927;&#32244;&#65288;Sophistication&#65289;</li>
<li>&#38929;&#24375;&#65288;Ruggedness&#65289;</li>
<li>&#26377;&#33021;&#65288;Competence&#65289;</li>
</ul><h3 id="heading-14">3-5. &#12502;&#12521;&#12531;&#12489;&#12503;&#12525;&#12511;&#12473;</h3><p><strong>&#12300;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12408;&#12398;&#32004;&#26463;&#12301;</strong>&#12391;&#12377;&#12290;</p><p><strong>&#20363;</strong></p><ul>
<li>FedEx&#65306;&#12300;The World On Time&#65288;&#26178;&#38291;&#21427;&#23432;&#12398;&#37197;&#36865;&#65289;&#12301;</li>
<li>BMW&#65306;&#12300;&#39366;&#12369;&#12396;&#12369;&#12427;&#27475;&#12403;&#12301;</li>
</ul><h2 id="heading-15"><i class="fas fa-route"></i> 4. &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#36914;&#12417;&#26041;&#65288;8&#12473;&#12486;&#12483;&#12503;&#65289;</h2><p>&#23455;&#38555;&#12395;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#27083;&#31689;&#12377;&#12427;&#25163;&#38918;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-16">4-1. &#12473;&#12486;&#12483;&#12503;1&#65306;&#29694;&#29366;&#20998;&#26512;</h3><p><strong>&#33258;&#31038;&#12398;&#29694;&#22312;&#22320;&#12434;&#25226;&#25569;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12398;&#35469;&#30693;&#24230;</li>
<li>&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12363;&#12425;&#12398;&#35413;&#20385;&#65288;&#35519;&#26619;&#65289;</li>
<li>&#31478;&#21512;&#20225;&#26989;&#12392;&#12398;&#27604;&#36611;</li>
<li>&#20869;&#37096;&#65288;&#31038;&#21729;&#65289;&#12392;&#22806;&#37096;&#65288;&#39015;&#23458;&#31561;&#65289;&#12398;&#35469;&#35672;&#12398;&#12462;&#12515;&#12483;&#12503;</li>
</ul><h3 id="heading-17">4-2. &#12473;&#12486;&#12483;&#12503;2&#65306;&#12502;&#12521;&#12531;&#12489;&#12499;&#12472;&#12519;&#12531;&#12539;&#12511;&#12483;&#12471;&#12519;&#12531;&#12398;&#31574;&#23450;</h3><p>&#32076;&#21942;&#23652;&#12434;&#20013;&#24515;&#12395;&#12289;<strong>&#20225;&#26989;&#12398;&#23384;&#22312;&#24847;&#32681;&#12392;&#30446;&#25351;&#12377;&#23039;</strong>&#12434;&#26126;&#25991;&#21270;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#12509;&#12452;&#12531;&#12488;</strong></p><ul>
<li>&#21109;&#26989;&#12398;&#31934;&#31070;&#12395;&#31435;&#12385;&#36820;&#12427;</li>
<li>&#31038;&#20250;&#12395;&#12362;&#12369;&#12427;&#24441;&#21106;&#12434;&#32771;&#12360;&#12427;</li>
<li>10&#24180;&#24460;&#12289;20&#24180;&#24460;&#12398;&#29702;&#24819;&#20687;&#12434;&#25551;&#12367;</li>
<li>&#12471;&#12531;&#12503;&#12523;&#12391;&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#35328;&#33865;&#12395;&#12377;&#12427;</li>
</ul><h3 id="heading-18">4-3. &#12473;&#12486;&#12483;&#12503;3&#65306;&#12502;&#12521;&#12531;&#12489;&#12496;&#12522;&#12517;&#12540;&#12398;&#23450;&#32681;</h3><p>&#20225;&#26989;&#12364;&#22823;&#20999;&#12395;&#12377;&#12427;<strong>3&#12316;5&#12388;&#12398;&#20385;&#20516;&#35251;</strong>&#12434;&#23450;&#12417;&#12414;&#12377;&#12290;</p><p>&#12371;&#12398;&#20385;&#20516;&#35251;&#12364;&#12289;&#26085;&#12293;&#12398;&#24847;&#24605;&#27770;&#23450;&#12420;&#34892;&#21205;&#12398;&#22522;&#28310;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-19">4-4. &#12473;&#12486;&#12483;&#12503;4&#65306;&#12502;&#12521;&#12531;&#12489;&#12539;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12398;&#38283;&#30330;</h3><p>&#12499;&#12472;&#12519;&#12531;&#12539;&#12511;&#12483;&#12471;&#12519;&#12531;&#12539;&#12496;&#12522;&#12517;&#12540;&#12434;<strong>&#35222;&#35226;&#30340;&#12539;&#35328;&#35486;&#30340;&#12395;&#34920;&#29694;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12525;&#12468;&#12487;&#12470;&#12452;&#12531;</strong>&#65306;&#20225;&#26989;&#12398;&#38996;&#12392;&#12394;&#12427;&#12471;&#12531;&#12508;&#12523;</li>
<li><strong>&#12479;&#12464;&#12521;&#12452;&#12531;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12434;&#31471;&#30340;&#12395;&#34920;&#12377;&#35328;&#33865;</li>
<li><strong>&#12459;&#12521;&#12540;&#12497;&#12524;&#12483;&#12488;</strong>&#65306;&#20225;&#26989;&#12434;&#35937;&#24500;&#12377;&#12427;&#33394;</li>
<li><strong>&#12501;&#12457;&#12531;&#12488;</strong>&#65306;&#19968;&#36011;&#12375;&#12390;&#20351;&#29992;&#12377;&#12427;&#26360;&#20307;</li>
<li><strong>&#12488;&#12540;&#12531;&amp;&#12510;&#12490;&#12540;</strong>&#65306;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#35519;&#23376;</li>
</ul><h3 id="heading-20">4-5. &#12473;&#12486;&#12483;&#12503;5&#65306;&#31038;&#20869;&#28024;&#36879;&#65288;&#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;</h3><p>&#26368;&#12418;&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;<strong>&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12434;&#29702;&#35299;&#12375;&#12289;&#20307;&#29694;&#12377;&#12427;&#12371;&#12392;</strong>&#12391;&#12377;&#12290;</p><p><strong>&#26045;&#31574;&#20363;</strong></p><ul>
<li>&#12461;&#12483;&#12463;&#12458;&#12501;&#12452;&#12505;&#12531;&#12488;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12502;&#12483;&#12463;&#12398;&#37197;&#24067;</li>
<li>&#23450;&#26399;&#30340;&#12394;&#30740;&#20462;&#12539;&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12450;&#12531;&#12496;&#12469;&#12480;&#12540;&#12398;&#20219;&#21629;</li>
<li>&#20154;&#20107;&#35413;&#20385;&#12408;&#12398;&#32068;&#12415;&#36796;&#12415;</li>
<li>&#31038;&#20869;&#22577;&#12391;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#20849;&#26377;</li>
</ul><h3 id="heading-21">4-6. &#12473;&#12486;&#12483;&#12503;6&#65306;&#23550;&#22806;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h3><p>&#19968;&#36011;&#12375;&#12383;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;<strong>&#12377;&#12409;&#12390;&#12398;&#12481;&#12515;&#12493;&#12523;&#12391;&#30330;&#20449;</strong>&#12375;&#12414;&#12377;&#12290;</p><ul>
<li>Web&#12469;&#12452;&#12488;&#12398;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;</li>
<li>&#24195;&#22577;&#12539;PR&#27963;&#21205;</li>
<li>SNS&#12391;&#12398;&#24773;&#22577;&#30330;&#20449;</li>
<li>IR&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</li>
<li>CSR&#27963;&#21205;&#12398;&#31309;&#26997;&#30340;&#12394;&#38283;&#31034;</li>
</ul><h3 id="heading-22">4-7. &#12473;&#12486;&#12483;&#12503;7&#65306;&#39015;&#23458;&#20307;&#39443;&#12398;&#35373;&#35336;</h3><p>&#12377;&#12409;&#12390;&#12398;&#25509;&#28857;&#12391;&#12289;<strong>&#12502;&#12521;&#12531;&#12489;&#12503;&#12525;&#12511;&#12473;&#12434;&#23455;&#24863;</strong>&#12375;&#12390;&#12418;&#12425;&#12356;&#12414;&#12377;&#12290;</p><ul>
<li>&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12398;&#21697;&#36074;</li>
<li>&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;</li>
<li>&#24215;&#33303;&#12539;&#12458;&#12501;&#12451;&#12473;&#12398;&#38640;&#22258;&#27671;</li>
<li>&#21942;&#26989;&#25285;&#24403;&#32773;&#12398;&#23550;&#24540;</li>
<li>Web&#12469;&#12452;&#12488;&#12398;&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;</li>
</ul><h3 id="heading-23">4-8. &#12473;&#12486;&#12483;&#12503;8&#65306;&#28204;&#23450;&#12392;&#25913;&#21892;</h3><p>&#23450;&#26399;&#30340;&#12395;<strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#20581;&#24247;&#29366;&#24907;&#12434;&#28204;&#23450;</strong>&#12375;&#12289;&#25913;&#21892;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#28204;&#23450;&#25351;&#27161;</strong></p><ul>
<li>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#36899;&#24819;&#65288;&#20309;&#12434;&#36899;&#24819;&#12377;&#12427;&#12363;&#65289;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#22909;&#24847;&#24230;</li>
<li>NPS&#65288;&#25512;&#22888;&#24847;&#21521;&#65289;</li>
<li>&#31038;&#21729;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#20385;&#20516;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-63-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#23455;&#36341;&#12460;&#12452;&#12489;&#65372;&#25104;&#21151;&#12395;&#23566;&#12367;7&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;</a>
</div><h2 id="heading-24"><i class="fas fa-star"></i> 5. &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;</h2><p>&#23455;&#38555;&#12395;&#20778;&#12428;&#12383;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12489;&#12434;&#27083;&#31689;&#12375;&#12390;&#12356;&#12427;&#20225;&#26989;&#12398;&#20107;&#20363;&#12434;&#35211;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-25">5-1. &#12497;&#12479;&#12468;&#12491;&#12450;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;</strong><br>
&#12300;&#26368;&#39640;&#12398;&#35069;&#21697;&#12434;&#20316;&#12426;&#12289;&#29872;&#22659;&#20445;&#35703;&#12434;&#25512;&#36914;&#12377;&#12427;&#12301;</p><p><strong>&#29305;&#24500;</strong></p><ul>
<li>&#29872;&#22659;&#20445;&#35703;&#12434;&#20225;&#26989;DNA&#12395;&#32068;&#12415;&#36796;&#12416;</li>
<li>&#12300;&#22320;&#29699;&#12364;&#21807;&#19968;&#12398;&#26666;&#20027;&#12301;&#12392;&#12356;&#12358;&#23039;&#21218;</li>
<li>&#22770;&#19978;&#12398;1%&#12434;&#29872;&#22659;&#22243;&#20307;&#12395;&#23492;&#20184;</li>
<li>&#12300;&#12371;&#12398;&#35069;&#21697;&#12434;&#36023;&#12431;&#12394;&#12356;&#12391;&#12301;&#12392;&#12356;&#12358;&#36870;&#35500;&#30340;&#24195;&#21578;</li>
<li>&#31038;&#21729;&#12398;&#29872;&#22659;&#27963;&#21205;&#12408;&#12398;&#21442;&#21152;&#12434;&#22888;&#21169;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#29872;&#22659;&#24847;&#35672;&#12398;&#39640;&#12356;&#39015;&#23458;&#12363;&#12425;&#22311;&#20498;&#30340;&#12394;&#25903;&#25345;&#12434;&#24471;&#12390;&#12289;&#39640;&#12356;&#21033;&#30410;&#29575;&#12434;&#32173;&#25345;&#12375;&#12394;&#12364;&#12425;&#25104;&#38263;&#12434;&#32154;&#12369;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-26">5-2. &#12470;&#12483;&#12509;&#12473;&#65288;Zappos&#65289;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;</strong><br>
&#12300;&#24184;&#12379;&#12434;&#23626;&#12369;&#12427;&#12301;</p><p><strong>&#29305;&#24500;</strong></p><ul>
<li>&#12300;&#39015;&#23458;&#12469;&#12540;&#12499;&#12473;&#12434;&#22770;&#12427;&#20250;&#31038;&#12301;&#12392;&#33258;&#24049;&#23450;&#32681;</li>
<li>365&#26085;&#38291;&#36820;&#21697;&#28961;&#26009;</li>
<li>&#12467;&#12540;&#12523;&#12475;&#12531;&#12479;&#12540;&#12395;&#26178;&#38291;&#21046;&#38480;&#12394;&#12375;</li>
<li>&#31038;&#21729;&#12398;&#24184;&#31119;&#12434;&#26368;&#20778;&#20808;</li>
<li>&#29420;&#33258;&#12398;&#20225;&#26989;&#25991;&#21270;&#65288;10&#12398;&#12467;&#12450;&#12496;&#12522;&#12517;&#12540;&#65289;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#39015;&#23458;&#12469;&#12540;&#12499;&#12473;&#12391;&#26377;&#21517;&#12392;&#12394;&#12426;&#12289;Amazon&#12395;12&#20740;&#12489;&#12523;&#12391;&#36023;&#21454;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-27">5-3. &#12469;&#12452;&#12508;&#12454;&#12474;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;</strong><br>
&#12300;&#12481;&#12540;&#12512;&#12527;&#12540;&#12463;&#12354;&#12405;&#12428;&#12427;&#31038;&#20250;&#12434;&#21109;&#12427;&#12301;</p><p><strong>&#29305;&#24500;</strong></p><ul>
<li>&#12300;100&#20154;&#12356;&#12428;&#12400;100&#36890;&#12426;&#12398;&#20685;&#12365;&#26041;&#12301;&#12434;&#23455;&#29694;</li>
<li>&#22810;&#27096;&#12394;&#20685;&#12365;&#26041;&#12398;&#23481;&#35469;&#65288;&#21103;&#26989;&#12289;&#12522;&#12514;&#12540;&#12488;&#12527;&#12540;&#12463;&#12394;&#12393;&#65289;</li>
<li>&#38626;&#32887;&#29575;&#12434;&#22823;&#24133;&#12395;&#25913;&#21892;</li>
<li>&#12300;&#20685;&#12365;&#26041;&#25913;&#38761;&#12301;&#12398;&#12522;&#12540;&#12487;&#12451;&#12531;&#12464;&#12459;&#12531;&#12497;&#12491;&#12540;</li>
<li>&#24773;&#22577;&#30330;&#20449;&#12395;&#12424;&#12427;&#35469;&#30693;&#24230;&#21521;&#19978;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#38599;&#29992;&#20027;&#12502;&#12521;&#12531;&#12489;&#12364;&#24375;&#21270;&#12373;&#12428;&#12289;&#20778;&#31168;&#12394;&#20154;&#26448;&#12398;&#29554;&#24471;&#12392;&#23450;&#30528;&#12395;&#25104;&#21151;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-28">5-4. &#12477;&#12491;&#12540;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;</strong><br>
&#12300;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12499;&#12486;&#12451;&#12392;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12398;&#21147;&#12391;&#12289;&#19990;&#30028;&#12434;&#24863;&#21205;&#12391;&#28288;&#12383;&#12377;&#12301;</p><p><strong>&#29305;&#24500;</strong></p><ul>
<li>&#21109;&#26989;&#32773;&#31934;&#31070;&#12300;&#19990;&#30028;&#12434;&#39514;&#12363;&#12379;&#12427;&#12301;&#12398;&#32153;&#25215;</li>
<li>&#12456;&#12531;&#12479;&#12540;&#12486;&#12452;&#12531;&#12513;&#12531;&#12488;&#12392;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12398;&#34701;&#21512;</li>
<li>&#12487;&#12470;&#12452;&#12531;&#12392;&#25216;&#34899;&#12398;&#20001;&#31435;</li>
<li>&#12477;&#12491;&#12540;&#12425;&#12375;&#12373;&#12398;&#36861;&#27714;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#19968;&#26178;&#26399;&#12398;&#20302;&#36855;&#12363;&#12425;&#24489;&#27963;&#12375;&#12289;&#22810;&#27096;&#12394;&#20107;&#26989;&#12434;&#12300;&#12477;&#12491;&#12540;&#12301;&#12392;&#12356;&#12358;&#32113;&#19968;&#12502;&#12521;&#12531;&#12489;&#12391;&#23637;&#38283;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-29">5-5. &#28961;&#21360;&#33391;&#21697;&#65288;&#33391;&#21697;&#35336;&#30011;&#65289;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;</strong><br>
&#12300;&#12371;&#12428;&#12364;&#12356;&#12356;&#12301;&#12391;&#12399;&#12394;&#12367;&#12300;&#12371;&#12428;&#12391;&#12356;&#12356;&#12301;</p><p><strong>&#29305;&#24500;</strong></p><ul>
<li>&#12300;&#12431;&#12369;&#12354;&#12387;&#12390;&#12289;&#23433;&#12356;&#12301;&#12363;&#12425;&#12300;&#24863;&#12376;&#33391;&#12356;&#12367;&#12425;&#12375;&#12301;&#12408;</li>
<li>&#12471;&#12531;&#12503;&#12523;&#12391;&#21512;&#29702;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;&#21746;&#23398;</li>
<li>&#29872;&#22659;&#37197;&#24942;&#12539;&#12469;&#12473;&#12486;&#12490;&#12499;&#12522;&#12486;&#12451;</li>
<li>&#19990;&#30028;&#20849;&#36890;&#12398;&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;</li>
<li>&#21830;&#21697;&#12384;&#12369;&#12391;&#12394;&#12367;&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;&#25552;&#26696;</li>
</ul><p><strong>&#25104;&#26524;</strong><br>
&#26085;&#26412;&#22269;&#20869;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#28023;&#22806;&#12391;&#12418;&#39640;&#12356;&#35413;&#20385;&#12434;&#29554;&#24471;&#12375;&#12289;&#12464;&#12525;&#12540;&#12496;&#12523;&#12502;&#12521;&#12531;&#12489;&#12392;&#12375;&#12390;&#25104;&#38263;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-74-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20225;&#26989;10&#36984;&#65372;&#26085;&#26412;&#20225;&#26989;&#12398;&#20778;&#12428;&#12383;&#20107;&#20363;&#12392;&#23398;&#12403;</a>
</div><h2 id="heading-30"><i class="fas fa-users"></i> 6. &#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#37325;&#35201;&#24615;</h2><p>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#25104;&#21542;&#12434;&#25569;&#12427;&#12398;&#12399;&#12289;<strong>&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12434;&#20307;&#29694;&#12377;&#12427;&#12371;&#12392;</strong>&#12391;&#12377;&#12290;</p><h3 id="heading-31">6-1. &#12394;&#12380;&#31038;&#20869;&#28024;&#36879;&#12364;&#37325;&#35201;&#12363;</h3><ul>
<li><strong>&#31038;&#21729;&#12364;&#26368;&#22823;&#12398;&#12502;&#12521;&#12531;&#12489;&#25509;&#28857;</strong>&#65306;&#39015;&#23458;&#12364;&#26368;&#12418;&#25509;&#12377;&#12427;&#12398;&#12399;&#31038;&#21729;</li>
<li><strong>&#19968;&#36011;&#24615;&#12398;&#30906;&#20445;</strong>&#65306;&#20840;&#21729;&#12364;&#21516;&#12376;&#26041;&#21521;&#12434;&#21521;&#12356;&#12390;&#21021;&#12417;&#12390;&#12289;&#12502;&#12521;&#12531;&#12489;&#12364;&#20253;&#12431;&#12427;</li>
<li><strong>&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12398;&#28304;&#27849;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12408;&#12398;&#35463;&#12426;&#12364;&#20685;&#12367;&#24847;&#27442;&#12395;&#12388;&#12394;&#12364;&#12427;</li>
<li><strong>&#25505;&#29992;&#21147;&#12398;&#21521;&#19978;</strong>&#65306;&#31038;&#21729;&#12364;&#35463;&#12426;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12392;&#12289;&#12381;&#12428;&#12364;&#22806;&#37096;&#12395;&#20253;&#12431;&#12427;</li>
</ul><h3 id="heading-32">6-2. &#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#26045;&#31574;</h3><p><strong>&#29702;&#35299;&#12398;&#12501;&#12455;&#12540;&#12474;</strong></p><ul>
<li>&#12461;&#12483;&#12463;&#12458;&#12501;&#12452;&#12505;&#12531;&#12488;&#12539;&#35500;&#26126;&#20250;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12502;&#12483;&#12463;&#12398;&#37197;&#24067;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12512;&#12540;&#12499;&#12540;&#12398;&#21046;&#20316;</li>
<li>&#32076;&#21942;&#23652;&#12363;&#12425;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;&#30330;&#20449;</li>
</ul><p><strong>&#20307;&#39443;&#12398;&#12501;&#12455;&#12540;&#12474;</strong></p><ul>
<li>&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;&#65288;&#33258;&#20998;&#12383;&#12385;&#12398;&#35328;&#33865;&#12391;&#12502;&#12521;&#12531;&#12489;&#12434;&#35486;&#12427;&#65289;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12398;&#22580;&#20316;&#12426;</li>
<li>&#12525;&#12540;&#12523;&#12503;&#12524;&#12452;&#12531;&#12464;&#30740;&#20462;</li>
</ul><p><strong>&#23455;&#36341;&#12398;&#12501;&#12455;&#12540;&#12474;</strong></p><ul>
<li>&#12502;&#12521;&#12531;&#12489;&#12450;&#12531;&#12496;&#12469;&#12480;&#12540;&#21046;&#24230;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#34892;&#21205;&#34920;&#24432;</li>
<li>&#20154;&#20107;&#35413;&#20385;&#12408;&#12398;&#32068;&#12415;&#36796;&#12415;</li>
<li>&#26085;&#24120;&#26989;&#21209;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#23455;&#36341;</li>
</ul><p><strong>&#28024;&#36879;&#12398;&#12501;&#12455;&#12540;&#12474;</strong></p><ul>
<li>&#23450;&#26399;&#30340;&#12394;&#12469;&#12540;&#12505;&#12452;&#65288;&#29702;&#35299;&#24230;&#12539;&#28024;&#36879;&#24230;&#28204;&#23450;&#65289;</li>
<li>&#31038;&#20869;&#22577;&#12391;&#12398;&#20107;&#20363;&#20849;&#26377;</li>
<li>&#32153;&#32154;&#30340;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</li>
</ul><h2 id="heading-33"><i class="fas fa-handshake"></i> 7. BtoB&#20225;&#26989;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</h2><p>&#12300;BtoB&#20225;&#26989;&#12395;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#19981;&#35201;&#12301;&#12392;&#12356;&#12358;&#35492;&#35299;&#12364;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;&#23455;&#12399;<strong>BtoB&#20225;&#26989;&#12371;&#12381;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#37325;&#35201;</strong>&#12391;&#12377;&#12290;</p><h3 id="heading-34">7-1. BtoB&#20225;&#26989;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12377;&#12409;&#12365;&#29702;&#30001;</h3><ul>
<li><strong>&#38263;&#26399;&#30340;&#12394;&#38306;&#20418;&#27083;&#31689;</strong>&#65306;BtoB&#21462;&#24341;&#12399;&#38263;&#26399;&#30340;&#12394;&#12383;&#12417;&#12289;&#20449;&#38972;&#12364;&#37749;</li>
<li><strong>&#35079;&#25968;&#12398;&#24847;&#24605;&#27770;&#23450;&#32773;</strong>&#65306;&#36092;&#36023;&#27770;&#23450;&#12395;&#38306;&#12431;&#12427;&#20154;&#12364;&#22810;&#12367;&#12289;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#12364;&#26377;&#21033;</li>
<li><strong>&#12522;&#12473;&#12463;&#22238;&#36991;</strong>&#65306;&#30693;&#21517;&#24230;&#12398;&#12354;&#12427;&#20225;&#26989;&#12434;&#36984;&#12406;&#12371;&#12392;&#12391;&#12289;&#25285;&#24403;&#32773;&#12399;&#22833;&#25943;&#12522;&#12473;&#12463;&#12434;&#36605;&#28187;</li>
<li><strong>&#25505;&#29992;&#31478;&#20105;</strong>&#65306;BtoC&#20225;&#26989;&#12395;&#27604;&#12409;&#12390;&#30693;&#21517;&#24230;&#12364;&#20302;&#12356;&#20998;&#12289;&#38599;&#29992;&#20027;&#12502;&#12521;&#12531;&#12489;&#12364;&#37325;&#35201;</li>
</ul><h3 id="heading-35">7-2. BtoB&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;</h3><ul>
<li><strong>&#23554;&#38272;&#24615;&#12539;&#25216;&#34899;&#21147;&#12398;&#35380;&#27714;</strong>&#65306;&#12300;&#12371;&#12398;&#20998;&#37326;&#12394;&#12425;&#12371;&#12398;&#20250;&#31038;&#12301;&#12392;&#12356;&#12358;&#35469;&#30693;</li>
<li><strong>&#12477;&#12540;&#12488;&#12522;&#12540;&#12480;&#12540;&#12471;&#12483;&#12503;</strong>&#65306;&#26989;&#30028;&#12391;&#12398;&#30330;&#35328;&#21147;&#12434;&#39640;&#12417;&#12427;</li>
<li><strong>&#12507;&#12527;&#12452;&#12488;&#12506;&#12540;&#12497;&#12540;&#12539;&#20107;&#20363;&#30330;&#20449;</strong>&#65306;&#23554;&#38272;&#30693;&#35672;&#12434;&#25552;&#20379;&#12375;&#20449;&#38972;&#12434;&#29554;&#24471;</li>
<li><strong>&#23637;&#31034;&#20250;&#12539;&#12459;&#12531;&#12501;&#12449;&#12524;&#12531;&#12473;</strong>&#65306;&#23550;&#38754;&#12391;&#12398;&#38306;&#20418;&#27083;&#31689;</li>
<li><strong>LinkedIn&#12398;&#27963;&#29992;</strong>&#65306;BtoB&#21521;&#12369;SNS&#12391;&#12398;&#30330;&#20449;</li>
</ul><h2 id="heading-36"><i class="fas fa-map-marker-alt"></i> 8. &#22320;&#26041;&#20225;&#26989;&#12539;&#20013;&#23567;&#20225;&#26989;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</h2><p>&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#22823;&#20225;&#26989;&#12398;&#12418;&#12398;&#12301;&#12392;&#12356;&#12358;&#35492;&#35299;&#12364;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;<strong>&#22320;&#26041;&#20225;&#26989;&#12420;&#20013;&#23567;&#20225;&#26989;&#12371;&#12381;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#24517;&#35201;</strong>&#12391;&#12377;&#12290;</p><h3 id="heading-37">8-1. &#22320;&#26041;&#20225;&#26989;&#12398;&#24375;&#12415;</h3><ul>
<li><strong>&#22320;&#22495;&#12392;&#12398;&#24375;&#12356;&#32080;&#12403;&#12388;&#12365;</strong>&#65306;&#22320;&#22495;&#23494;&#30528;&#12434;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12395;</li>
<li><strong>&#38996;&#12398;&#35211;&#12360;&#12427;&#38306;&#20418;</strong>&#65306;&#32076;&#21942;&#32773;&#12398;&#20154;&#26564;&#12364;&#12502;&#12521;&#12531;&#12489;&#12395;&#12394;&#12427;</li>
<li><strong>&#12473;&#12488;&#12540;&#12522;&#12540;&#24615;</strong>&#65306;&#21109;&#26989;&#12398;&#27508;&#21490;&#12289;&#22320;&#22495;&#12408;&#12398;&#36002;&#29486;</li>
<li><strong>&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;&#12398;&#23481;&#26131;&#12373;</strong>&#65306;&#22320;&#20803;&#12513;&#12487;&#12451;&#12450;&#12399;&#22320;&#22495;&#20225;&#26989;&#12434;&#31309;&#26997;&#30340;&#12395;&#21462;&#12426;&#19978;&#12370;&#12427;</li>
</ul><h3 id="heading-38">8-2. &#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#21462;&#12426;&#32068;&#12416;&#12409;&#12365;&#12371;&#12392;</h3><ul>
<li><strong>&#12300;&#22823;&#20998;&#30330;&#12301;&#12434;&#24375;&#12415;&#12395;</strong>&#65306;&#22320;&#22495;&#12502;&#12521;&#12531;&#12489;&#12392;&#12398;&#36899;&#25658;</li>
<li><strong>&#22320;&#22495;&#12513;&#12487;&#12451;&#12450;&#12398;&#27963;&#29992;</strong>&#65306;&#22320;&#20803;&#26032;&#32862;&#12539;&#12486;&#12524;&#12499;&#12391;&#12398;PR</li>
<li><strong>&#22320;&#22495;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12408;&#12398;&#36002;&#29486;</strong>&#65306;CSR&#27963;&#21205;&#12398;&#30330;&#20449;</li>
<li><strong>&#12487;&#12472;&#12479;&#12523;&#12391;&#12398;&#30330;&#20449;</strong>&#65306;&#22320;&#22495;&#12434;&#36229;&#12360;&#12383;&#35469;&#30693;&#25313;&#22823;</li>
<li><strong>&#25505;&#29992;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;UIJ&#12479;&#12540;&#12531;&#20154;&#26448;&#12398;&#29554;&#24471;</li>
</ul><h2 id="heading-39"><i class="fas fa-dollar-sign"></i> 9. &#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#25237;&#36039;&#23550;&#21177;&#26524;</h2><p>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#38263;&#26399;&#30340;&#12394;&#25237;&#36039;</strong>&#12391;&#12377;&#12364;&#12289;&#30906;&#23455;&#12395;&#12522;&#12479;&#12540;&#12531;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-40">9-1. &#23450;&#37327;&#30340;&#12394;&#21177;&#26524;</h3><ul>
<li><strong>&#22770;&#19978;&#12398;&#22679;&#21152;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#21147;&#12395;&#12424;&#12427;&#20385;&#26684;&#12503;&#12524;&#12511;&#12450;&#12512;&#12392;&#36009;&#22770;&#25313;&#22823;</li>
<li><strong>&#25505;&#29992;&#12467;&#12473;&#12488;&#12398;&#21066;&#28187;</strong>&#65306;&#24540;&#21215;&#32773;&#22679;&#21152;&#12395;&#12424;&#12426;&#25505;&#29992;&#21336;&#20385;&#12364;&#19979;&#12364;&#12427;</li>
<li><strong>&#38626;&#32887;&#29575;&#12398;&#20302;&#19979;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12408;&#12398;&#35463;&#12426;&#12364;&#23450;&#30528;&#29575;&#12434;&#39640;&#12417;&#12427;</li>
<li><strong>M&amp;A&#26178;&#12398;&#35413;&#20385;&#21521;&#19978;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#12364;&#20225;&#26989;&#20385;&#20516;&#12395;&#21152;&#31639;</li>
</ul><h3 id="heading-41">9-2. &#23450;&#24615;&#30340;&#12394;&#21177;&#26524;</h3><ul>
<li><strong>&#31038;&#21729;&#12398;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#21521;&#19978;</strong></li>
<li><strong>&#21462;&#24341;&#20808;&#12363;&#12425;&#12398;&#20449;&#38972;&#24375;&#21270;</strong></li>
<li><strong>&#12513;&#12487;&#12451;&#12450;&#38706;&#20986;&#12398;&#22679;&#21152;</strong></li>
<li><strong>&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12392;&#12398;&#33391;&#22909;&#12394;&#38306;&#20418;</strong></li>
</ul><h2 id="heading-42"><i class="fas fa-check-circle"></i> &#12414;&#12392;&#12417;</h2><p>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#20225;&#26989;&#12398;&#25345;&#32154;&#30340;&#25104;&#38263;&#12395;&#19981;&#21487;&#27424;&#12394;&#25126;&#30053;&#12391;&#12377;&#12290;&#26412;&#35352;&#20107;&#12398;&#35201;&#28857;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><ul>
<li>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#20225;&#26989;&#20840;&#20307;&#12434;&#19968;&#12388;&#12398;&#12502;&#12521;&#12531;&#12489;&#12392;&#12375;&#12390;&#30906;&#31435;&#12377;&#12427;&#27963;&#21205;</li>
<li>&#21830;&#21697;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#30064;&#12394;&#12426;&#12289;&#20840;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#12364;&#23550;&#35937;</li>
<li>&#25505;&#29992;&#12289;M&amp;A&#12289;&#12524;&#12500;&#12517;&#12486;&#12540;&#12471;&#12519;&#12531;&#12522;&#12473;&#12463;&#23550;&#24540;&#12394;&#12393;&#22810;&#38754;&#30340;&#12394;&#21177;&#26524;</li>
<li>&#12499;&#12472;&#12519;&#12531;&#12289;&#12511;&#12483;&#12471;&#12519;&#12531;&#12289;&#12496;&#12522;&#12517;&#12540;&#12364;&#12502;&#12521;&#12531;&#12489;&#12398;&#26680;</li>
<li>&#31038;&#20869;&#28024;&#36879;&#65288;&#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65289;&#12364;&#25104;&#21151;&#12398;&#37749;</li>
<li>&#12497;&#12479;&#12468;&#12491;&#12450;&#12289;&#12470;&#12483;&#12509;&#12473;&#12289;&#12469;&#12452;&#12508;&#12454;&#12474;&#12394;&#12393;&#12398;&#25104;&#21151;&#20107;&#20363;&#12395;&#23398;&#12406;</li>
<li>BtoB&#20225;&#26989;&#12289;&#22320;&#26041;&#20225;&#26989;&#12371;&#12381;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#37325;&#35201;</li>
<li>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12399;&#22320;&#22495;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#21177;&#26524;&#30340;</li>
</ul><p><strong>&#20225;&#26989;&#12502;&#12521;&#12531;&#12489;&#12399;&#12289;&#26368;&#12418;&#37325;&#35201;&#12394;&#32076;&#21942;&#36039;&#29987;</strong>&#12391;&#12377;&#12290;&#20170;&#26085;&#12363;&#12425;&#12289;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12415;&#12414;&#12379;&#12435;&#12363;&#12290;</p><div class="cta-box">
<h3 id="heading-43"><i class="fas fa-handshake"></i> &#22823;&#20998;&#30476;&#12391;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#12469;&#12509;&#12540;&#12488;</h3>
<p>&#20313;&#26085;&#65288;Yojitsu&#65289;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#25126;&#30053;&#31574;&#23450;&#12363;&#12425;&#31038;&#20869;&#28024;&#36879;&#12414;&#12391;&#12289;&#12488;&#12540;&#12479;&#12523;&#12391;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li>&#12499;&#12472;&#12519;&#12531;&#12539;&#12511;&#12483;&#12471;&#12519;&#12531;&#12539;&#12496;&#12522;&#12517;&#12540;&#12398;&#31574;&#23450;&#25903;&#25588;</li>
<li>CI&#12539;VI&#38283;&#30330;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#20316;&#25104;</li>
<li>&#12452;&#12531;&#12490;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#30740;&#20462;&#12539;&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;</li>
<li>&#23550;&#22806;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#25126;&#30053;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#28204;&#23450;&#12392;&#25913;&#21892;&#25903;&#25588;</li>
</ul>
<a href="/contact.php" class="cta-button"><i class="fas fa-envelope"></i> &#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>