<article class="blog-article">

<div class="info-box">
<p><strong><i class="fas fa-info-circle"></i> &#12371;&#12398;&#35352;&#20107;&#12391;&#12431;&#12363;&#12427;&#12371;&#12392;</strong></p>
<ul>
<li>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#20840;&#20307;&#30340;&#12394;&#27969;&#12428;&#12392;7&#12388;&#12398;&#24037;&#31243;</li>
<li>&#21508;&#24037;&#31243;&#12391;&#20309;&#12434;&#12377;&#12427;&#12398;&#12363;&#12289;&#12393;&#12435;&#12394;&#28310;&#20633;&#12364;&#24517;&#35201;&#12363;</li>
<li>&#21508;&#24037;&#31243;&#12395;&#12363;&#12363;&#12427;&#26399;&#38291;&#12398;&#30446;&#23433;</li>
<li>&#12473;&#12512;&#12540;&#12474;&#12395;&#36914;&#12417;&#12427;&#12383;&#12417;&#12398;&#23455;&#36341;&#30340;&#12394;&#12509;&#12452;&#12531;&#12488;</li>
</ul>
</div><h2 id="heading-0">&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#20840;&#20307;&#20687;&#12434;&#30693;&#12427;&#12371;&#12392;&#12364;&#25104;&#21151;&#12398;&#31532;&#19968;&#27497;</h2><p>&#12300;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#12369;&#12393;&#12289;&#20309;&#12363;&#12425;&#22987;&#12417;&#12428;&#12400;&#12356;&#12356;&#12398;?&#12301;&#12300;&#21046;&#20316;&#20250;&#31038;&#12395;&#20381;&#38972;&#12375;&#12383;&#12425;&#12289;&#12393;&#12435;&#12394;&#27969;&#12428;&#12391;&#36914;&#12435;&#12391;&#12356;&#12367;&#12398;?&#12301;</p><p>&#21021;&#12417;&#12390;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#26908;&#35342;&#12373;&#12428;&#12427;&#20225;&#26989;&#12420;&#20491;&#20154;&#20107;&#26989;&#20027;&#12398;&#26041;&#12363;&#12425;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#12372;&#36074;&#21839;&#12434;&#12424;&#12367;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#12399;&#26126;&#30906;&#12394;&#24037;&#31243;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#36969;&#20999;&#12394;&#28310;&#20633;&#12392;&#30906;&#35469;&#12434;&#34892;&#12358;&#12371;&#12392;&#12391;&#12289;<strong>&#24819;&#23450;&#22806;&#12398;&#12488;&#12521;&#12502;&#12523;&#12434;&#36991;&#12369;&#12289;&#28288;&#36275;&#24230;&#12398;&#39640;&#12356;Web&#12469;&#12452;&#12488;&#12434;&#23436;&#25104;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;</strong>&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12391;Web&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#20313;&#26085;&#65288;yojitsu&#65289;&#12364;&#12289;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#20840;&#20307;&#30340;&#12394;&#27969;&#12428;&#12434;7&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;&#12395;&#20998;&#12369;&#12390;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;&#21508;&#24037;&#31243;&#12391;&#12398;&#12509;&#12452;&#12531;&#12488;&#12420;&#27880;&#24847;&#28857;&#12289;&#26399;&#38291;&#12398;&#30446;&#23433;&#12414;&#12391;&#12289;&#23455;&#21209;&#32076;&#39443;&#12395;&#22522;&#12389;&#12356;&#12383;&#23455;&#36341;&#30340;&#12394;&#24773;&#22577;&#12434;&#12362;&#23626;&#12369;&#12375;&#12414;&#12377;&#12290;</p><div class="warning-box">
<p><strong><i class="fas fa-exclamation-triangle"></i> &#12424;&#12367;&#12354;&#12427;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;</strong></p>
<p>&#21046;&#20316;&#12398;&#27969;&#12428;&#12434;&#29702;&#35299;&#12379;&#12378;&#12395;&#36914;&#12417;&#12390;&#12375;&#12414;&#12358;&#12392;&#12289;&#12300;&#24605;&#12387;&#12390;&#12356;&#12383;&#12398;&#12392;&#36949;&#12358;&#12301;&#12300;&#20104;&#31639;&#12364;&#12458;&#12540;&#12496;&#12540;&#12375;&#12383;&#12301;&#12300;&#23436;&#25104;&#12414;&#12391;&#26178;&#38291;&#12364;&#12363;&#12363;&#12426;&#12377;&#12366;&#12383;&#12301;&#12392;&#12356;&#12387;&#12383;&#12488;&#12521;&#12502;&#12523;&#12364;&#30330;&#29983;&#12375;&#12364;&#12385;&#12391;&#12377;&#12290;&#20107;&#21069;&#12395;&#20840;&#20307;&#20687;&#12434;&#25226;&#25569;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12391;&#12289;&#12371;&#12358;&#12375;&#12383;&#12522;&#12473;&#12463;&#12434;&#22823;&#24133;&#12395;&#28187;&#12425;&#12379;&#12414;&#12377;&#12290;</p>
</div><h2 id="heading-1">&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#20840;&#20307;&#12398;&#27969;&#12428;&#65288;7&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;&#65289;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12399;&#12289;&#19968;&#33324;&#30340;&#12395;&#20197;&#19979;&#12398;7&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#36914;&#34892;&#12375;&#12414;&#12377;&#12290;&#21508;&#24037;&#31243;&#12399;&#30456;&#20114;&#12395;&#38306;&#36899;&#12375;&#12390;&#12362;&#12426;&#12289;&#21069;&#12398;&#24037;&#31243;&#12364;&#27425;&#12398;&#24037;&#31243;&#12398;&#22522;&#30436;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><div class="timeline">
<div class="timeline-item">
<strong>STEP 1: &#12498;&#12450;&#12522;&#12531;&#12464;&#12539;&#35201;&#20214;&#23450;&#32681;</strong>&#65288;1&#12316;2&#36913;&#38291;&#65289;<br>
&#30446;&#30340;&#12420;&#12479;&#12540;&#12466;&#12483;&#12488;&#12289;&#24517;&#35201;&#12394;&#27231;&#33021;&#12434;&#26126;&#30906;&#21270;
</div>
<div class="timeline-item">
<strong>STEP 2: &#20225;&#30011;&#12539;&#35373;&#35336;</strong>&#65288;1&#12316;2&#36913;&#38291;&#65289;<br>
&#12469;&#12452;&#12488;&#27083;&#36896;&#12392;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#35373;&#35336;
</div>
<div class="timeline-item">
<strong>STEP 3: &#12487;&#12470;&#12452;&#12531;</strong>&#65288;2&#12316;3&#36913;&#38291;&#65289;<br>
&#12499;&#12472;&#12517;&#12450;&#12523;&#12487;&#12470;&#12452;&#12531;&#12398;&#20316;&#25104;&#12392;&#35519;&#25972;
</div>
<div class="timeline-item">
<strong>STEP 4: &#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12539;&#38283;&#30330;</strong>&#65288;2&#12316;4&#36913;&#38291;&#65289;<br>
&#12487;&#12470;&#12452;&#12531;&#12434;Web&#12469;&#12452;&#12488;&#12392;&#12375;&#12390;&#23455;&#35013;
</div>
<div class="timeline-item">
<strong>STEP 5: &#12467;&#12531;&#12486;&#12531;&#12484;&#21046;&#20316;&#12539;&#20837;&#31295;</strong>&#65288;1&#12316;3&#36913;&#38291;&#65289;<br>
&#12486;&#12461;&#12473;&#12488;&#12420;&#30011;&#20687;&#12398;&#28310;&#20633;&#12392;&#30331;&#37682;
</div>
<div class="timeline-item">
<strong>STEP 6: &#12486;&#12473;&#12488;&#12539;&#30906;&#35469;</strong>&#65288;1&#12316;2&#36913;&#38291;&#65289;<br>
&#21205;&#20316;&#30906;&#35469;&#12392;&#26368;&#32066;&#35519;&#25972;
</div>
<div class="timeline-item">
<strong>STEP 7: &#20844;&#38283;&#12539;&#32013;&#21697;</strong>&#65288;&#25968;&#26085;&#65289;<br>
&#26412;&#30058;&#29872;&#22659;&#12408;&#12398;&#31227;&#34892;&#12392;&#36939;&#29992;&#38283;&#22987;
</div>
</div><p>&#20840;&#20307;&#12391;&#12399;<strong>&#32004;2&#12316;3&#12534;&#26376;</strong>&#12364;&#27161;&#28310;&#30340;&#12394;&#21046;&#20316;&#26399;&#38291;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12469;&#12452;&#12488;&#12398;&#35215;&#27169;&#12420;&#27231;&#33021;&#12398;&#35079;&#38609;&#12373;&#12289;&#12362;&#23458;&#27096;&#20596;&#12391;&#12398;&#28310;&#20633;&#29366;&#27841;&#12395;&#12424;&#12387;&#12390;&#26399;&#38291;&#12399;&#22793;&#21205;&#12375;&#12414;&#12377;&#12290;</p><div class="info-box">
<p><strong><i class="fas fa-lightbulb"></i> &#12509;&#12452;&#12531;&#12488;</strong></p>
<p>&#21046;&#20316;&#26399;&#38291;&#12434;&#30701;&#32302;&#12375;&#12383;&#12356;&#22580;&#21512;&#12399;&#12289;&#29305;&#12395;STEP 1&#12392;STEP 5&#12391;&#12398;&#28310;&#20633;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;&#20107;&#21069;&#12395;&#32032;&#26448;&#12420;&#24773;&#22577;&#12434;&#25972;&#29702;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12391;&#12289;&#20840;&#20307;&#12398;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12434;&#22823;&#24133;&#12395;&#30701;&#32302;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
</div><div class="step-box">
<h2 id="heading-2">STEP 1: &#12498;&#12450;&#12522;&#12531;&#12464;&#12539;&#35201;&#20214;&#23450;&#32681;</h2>
<p><strong>&#26399;&#38291;&#30446;&#23433;: 1&#12316;2&#36913;&#38291;</strong></p>
</div><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12289;<strong>&#12498;&#12450;&#12522;&#12531;&#12464;&#12392;&#35201;&#20214;&#23450;&#32681;</strong>&#12391;&#12377;&#12290;&#12371;&#12398;&#24037;&#31243;&#12399;&#21046;&#20316;&#20840;&#20307;&#12398;&#26041;&#21521;&#24615;&#12434;&#27770;&#12417;&#12427;&#38750;&#24120;&#12395;&#37325;&#35201;&#12394;&#12501;&#12455;&#12540;&#12474;&#12391;&#12289;&#12371;&#12371;&#12391;&#12375;&#12387;&#12363;&#12426;&#12392;&#30446;&#30340;&#12420;&#35201;&#20214;&#12434;&#23450;&#12417;&#12427;&#12371;&#12392;&#12364;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#25104;&#21151;&#12398;&#37749;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-3">&#30446;&#30340;&#12398;&#26126;&#30906;&#21270;</h3><p>&#12414;&#12378;&#26368;&#21021;&#12395;&#34892;&#12358;&#12398;&#12364;&#12300;&#12394;&#12380;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#12398;&#12363;&#12301;&#12392;&#12356;&#12358;&#30446;&#30340;&#12398;&#26126;&#30906;&#21270;&#12391;&#12377;&#12290;&#30446;&#30340;&#12364;&#26326;&#26151;&#12394;&#12414;&#12414;&#12384;&#12392;&#12289;&#12487;&#12470;&#12452;&#12531;&#12420;&#27231;&#33021;&#12398;&#21028;&#26029;&#22522;&#28310;&#12364;&#12502;&#12524;&#12390;&#12375;&#12414;&#12356;&#12289;&#32080;&#26524;&#12392;&#12375;&#12390;&#21177;&#26524;&#12398;&#34180;&#12356;&#12469;&#12452;&#12488;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#12424;&#12367;&#12354;&#12427;&#30446;&#30340;&#12398;&#20363;:</strong></p><ul>
<li>&#26032;&#35215;&#39015;&#23458;&#12363;&#12425;&#12398;&#21839;&#12356;&#21512;&#12431;&#12379;&#12434;&#22679;&#12420;&#12375;&#12383;&#12356;</li>
<li>&#20250;&#31038;&#12398;&#20449;&#38972;&#24615;&#12434;&#39640;&#12417;&#12289;&#25505;&#29992;&#27963;&#21205;&#12395;&#27963;&#29992;&#12375;&#12383;&#12356;</li>
<li>&#26082;&#23384;&#39015;&#23458;&#12408;&#12398;&#12469;&#12509;&#12540;&#12488;&#24773;&#22577;&#12434;&#25552;&#20379;&#12375;&#12383;&#12356;</li>
<li>&#21830;&#21697;&#12420;&#12469;&#12540;&#12499;&#12473;&#12434;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#36009;&#22770;&#12375;&#12383;&#12356;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#30906;&#31435;&#12539;&#21521;&#19978;&#12373;&#12379;&#12383;&#12356;</li>
</ul><p>&#30446;&#30340;&#12395;&#12424;&#12387;&#12390;&#12289;&#24517;&#35201;&#12394;&#12467;&#12531;&#12486;&#12531;&#12484;&#12420;&#27231;&#33021;&#12289;&#12487;&#12470;&#12452;&#12531;&#12398;&#26041;&#21521;&#24615;&#12364;&#22823;&#12365;&#12367;&#22793;&#12431;&#12387;&#12390;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-4">&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;</h3><p>&#27425;&#12395;&#37325;&#35201;&#12394;&#12398;&#12364;<strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#12518;&#12540;&#12470;&#12540;&#12398;&#35373;&#23450;</strong>&#12391;&#12377;&#12290;&#35504;&#12395;&#21521;&#12369;&#12390;&#12469;&#12452;&#12488;&#12434;&#20316;&#12427;&#12398;&#12363;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#36969;&#20999;&#12394;&#12487;&#12470;&#12452;&#12531;&#12420;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#36984;&#25246;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;&#12391;&#32771;&#12360;&#12427;&#12409;&#12365;&#12509;&#12452;&#12531;&#12488;:</strong></p><ul>
<li><strong>&#24180;&#40802;&#23652;&#12539;&#24615;&#21029;</strong>: 20&#20195;&#12398;&#33509;&#24180;&#23652;&#21521;&#12369;&#12363;&#12289;40&#12316;50&#20195;&#12398;&#12499;&#12472;&#12493;&#12473;&#12497;&#12540;&#12477;&#12531;&#21521;&#12369;&#12363;</li>
<li><strong>&#32887;&#26989;&#12539;&#24441;&#32887;</strong>: &#32076;&#21942;&#32773;&#21521;&#12369;&#12363;&#12289;&#25285;&#24403;&#32773;&#12524;&#12505;&#12523;&#12363;</li>
<li><strong>&#22320;&#22495;</strong>: &#22823;&#20998;&#30476;&#20869;&#12398;&#39015;&#23458;&#12363;&#12289;&#20840;&#22269;&#23637;&#38283;&#12363;</li>
<li><strong>&#12487;&#12472;&#12479;&#12523;&#12522;&#12486;&#12521;&#12471;&#12540;</strong>: IT&#12395;&#35443;&#12375;&#12356;&#23652;&#12363;&#12289;&#21021;&#24515;&#32773;&#23652;&#12363;</li>
<li><strong>&#21033;&#29992;&#12487;&#12496;&#12452;&#12473;</strong>: &#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#20013;&#24515;&#12363;&#12289;PC&#20013;&#24515;&#12363;</li>
</ul><div class="info-box">
<p><strong><i class="fas fa-user-check"></i> &#12506;&#12523;&#12477;&#12490;&#35373;&#23450;&#12398;&#12377;&#12377;&#12417;</strong></p>
<p>&#12424;&#12426;&#20855;&#20307;&#30340;&#12394;&#12479;&#12540;&#12466;&#12483;&#12488;&#20687;&#12434;&#12300;&#12506;&#12523;&#12477;&#12490;&#12301;&#12392;&#12375;&#12390;&#35373;&#23450;&#12377;&#12427;&#12392;&#21177;&#26524;&#30340;&#12391;&#12377;&#12290;&#20363;: &#12300;&#22823;&#20998;&#24066;&#20869;&#12391;&#39154;&#39135;&#24215;&#12434;&#32076;&#21942;&#12377;&#12427;45&#27507;&#30007;&#24615;&#12289;&#26032;&#35215;&#39015;&#23458;&#38283;&#25299;&#12395;&#35506;&#38988;&#12434;&#24863;&#12376;&#12390;&#12356;&#12427;&#12289;&#12473;&#12510;&#12507;&#12391;&#12398;&#24773;&#22577;&#21454;&#38598;&#12364;&#20013;&#24515;&#12301;&#12394;&#12393;&#12289;&#20855;&#20307;&#30340;&#12394;&#20154;&#29289;&#20687;&#12434;&#25551;&#12367;&#12371;&#12392;&#12391;&#12289;&#12481;&#12540;&#12512;&#20840;&#20307;&#12391;&#21516;&#12376;&#12452;&#12513;&#12540;&#12472;&#12434;&#20849;&#26377;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-5">&#24517;&#35201;&#12394;&#27231;&#33021;&#12398;&#27927;&#12356;&#20986;&#12375;</h3><p>&#30446;&#30340;&#12392;&#12479;&#12540;&#12466;&#12483;&#12488;&#12364;&#26126;&#30906;&#12395;&#12394;&#12387;&#12383;&#12425;&#12289;<strong>&#12393;&#12435;&#12394;&#27231;&#33021;&#12364;&#24517;&#35201;&#12363;</strong>&#12434;&#27927;&#12356;&#20986;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#22522;&#26412;&#30340;&#12394;&#27231;&#33021;:</strong></p><ul class="checklist">
<li>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;</li>
<li>&#20250;&#31038;&#27010;&#35201;&#12539;&#12450;&#12463;&#12475;&#12473;&#24773;&#22577;</li>
<li>&#12469;&#12540;&#12499;&#12473;&#12539;&#21830;&#21697;&#32057;&#20171;&#12506;&#12540;&#12472;</li>
<li>&#12362;&#30693;&#12425;&#12379;&#12539;&#12491;&#12517;&#12540;&#12473;&#27231;&#33021;</li>
<li>&#12424;&#12367;&#12354;&#12427;&#36074;&#21839;&#65288;FAQ&#65289;</li>
</ul><p><strong>&#36861;&#21152;&#12391;&#26908;&#35342;&#12373;&#12428;&#12427;&#27231;&#33021;:</strong></p><ul>
<li>&#12502;&#12525;&#12464;&#12539;&#12467;&#12521;&#12512;&#27231;&#33021;&#65288;CMS&#23566;&#20837;&#65289;</li>
<li>&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;</li>
<li>&#20250;&#21729;&#30331;&#37682;&#12539;&#12525;&#12464;&#12452;&#12531;&#27231;&#33021;</li>
<li>&#27770;&#28168;&#27231;&#33021;&#65288;EC&#12469;&#12452;&#12488;&#12398;&#22580;&#21512;&#65289;</li>
<li>&#22810;&#35328;&#35486;&#23550;&#24540;</li>
<li>&#12481;&#12515;&#12483;&#12488;&#12508;&#12483;&#12488;</li>
<li>&#22806;&#37096;&#12471;&#12473;&#12486;&#12512;&#12392;&#12398;&#36899;&#25658;&#65288;CRM&#12289;MA&#12484;&#12540;&#12523;&#12394;&#12393;&#65289;</li>
</ul><div class="warning-box">
<p><strong><i class="fas fa-exclamation-triangle"></i> &#27880;&#24847;&#28857;</strong></p>
<p>&#27231;&#33021;&#12434;&#35440;&#12417;&#36796;&#12415;&#12377;&#12366;&#12427;&#12392;&#12289;&#21046;&#20316;&#36027;&#29992;&#12364;&#39640;&#39472;&#12375;&#12289;&#20351;&#12356;&#12395;&#12367;&#12356;&#12469;&#12452;&#12488;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12290;&#12300;&#26412;&#24403;&#12395;&#24517;&#35201;&#12394;&#27231;&#33021;&#12301;&#12392;&#12300;&#12354;&#12387;&#12383;&#12425;&#33391;&#12356;&#27231;&#33021;&#12301;&#12434;&#21306;&#21029;&#12375;&#12289;&#20778;&#20808;&#38918;&#20301;&#12434;&#12388;&#12369;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p>
</div><p>&#12371;&#12398;&#27573;&#38542;&#12391;&#21046;&#20316;&#20250;&#31038;&#12392;&#21313;&#20998;&#12395;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#21462;&#12426;&#12289;<strong>&#35201;&#20214;&#23450;&#32681;&#26360;</strong>&#12392;&#12375;&#12390;&#25991;&#26360;&#21270;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12364;&#24460;&#12398;&#24037;&#31243;&#12377;&#12409;&#12390;&#12398;&#22522;&#28310;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><p>&#36027;&#29992;&#38754;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#12371;&#12398;&#27573;&#38542;&#12391;&#26126;&#30906;&#12395;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;&#35443;&#12375;&#12367;&#12399;<a href="/blog/detail.php?slug=homepage-production-price-guide" class="internal-link"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12434;&#24505;&#24213;&#35299;&#35500;&#65281;&#22823;&#20998;&#30476;&#12398;&#36027;&#29992;&#30456;&#22580;&#12418;&#32057;&#20171;</a>&#12398;&#35352;&#20107;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</p><div class="step-box">
<h2 id="heading-6">STEP 2: &#20225;&#30011;&#12539;&#35373;&#35336;</h2>
<p><strong>&#26399;&#38291;&#30446;&#23433;: 1&#12316;2&#36913;&#38291;</strong></p>
</div><p>&#35201;&#20214;&#23450;&#32681;&#12364;&#23436;&#20102;&#12375;&#12383;&#12425;&#12289;&#27425;&#12399;<strong>&#20225;&#30011;&#12539;&#35373;&#35336;</strong>&#12398;&#12501;&#12455;&#12540;&#12474;&#12391;&#12377;&#12290;&#12371;&#12371;&#12391;&#12399;&#12289;&#12469;&#12452;&#12488;&#20840;&#20307;&#12398;&#27083;&#36896;&#12434;&#35373;&#35336;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#12473;&#12512;&#12540;&#12474;&#12395;&#30446;&#30340;&#12398;&#24773;&#22577;&#12395;&#12383;&#12393;&#12426;&#30528;&#12369;&#12427;&#12424;&#12358;&#12289;&#24773;&#22577;&#35373;&#35336;&#65288;IA: Information Architecture&#65289;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-7">&#12469;&#12452;&#12488;&#12510;&#12483;&#12503;&#20316;&#25104;</h3><p><strong>&#12469;&#12452;&#12488;&#12510;&#12483;&#12503;</strong>&#12399;&#12289;Web&#12469;&#12452;&#12488;&#12398;&#20840;&#20307;&#27083;&#36896;&#12434;&#35222;&#35226;&#21270;&#12375;&#12383;&#35373;&#35336;&#22259;&#12391;&#12377;&#12290;&#12393;&#12398;&#12506;&#12540;&#12472;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12425;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#38306;&#36899;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#25972;&#29702;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#19968;&#33324;&#30340;&#12394;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12398;&#12469;&#12452;&#12488;&#12510;&#12483;&#12503;&#20363;:</strong></p><ul>
<li>&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;
<ul>
<li>&#20250;&#31038;&#27010;&#35201;
<ul>
<li>&#20195;&#34920;&#25384;&#25334;</li>
<li>&#20250;&#31038;&#24773;&#22577;</li>
<li>&#12450;&#12463;&#12475;&#12473;</li>
</ul>
</li>
<li>&#12469;&#12540;&#12499;&#12473;&#26696;&#20869;
<ul>
<li>&#12469;&#12540;&#12499;&#12473;A</li>
<li>&#12469;&#12540;&#12499;&#12473;B</li>
<li>&#12469;&#12540;&#12499;&#12473;C</li>
</ul>
</li>
<li>&#23566;&#20837;&#20107;&#20363;</li>
<li>&#12362;&#30693;&#12425;&#12379;</li>
<li>&#25505;&#29992;&#24773;&#22577;</li>
<li>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</li>
<li>&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</li>
</ul>
</li>
</ul><p>&#12469;&#12452;&#12488;&#12510;&#12483;&#12503;&#12434;&#20316;&#25104;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;<strong>&#24517;&#35201;&#12394;&#12506;&#12540;&#12472;&#25968;&#12364;&#26126;&#30906;</strong>&#12395;&#12394;&#12426;&#12289;&#21046;&#20316;&#36027;&#29992;&#12398;&#35211;&#31309;&#12418;&#12426;&#31934;&#24230;&#12418;&#39640;&#12414;&#12426;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;SEO&#30340;&#12395;&#12418;&#36969;&#20999;&#12394;&#12469;&#12452;&#12488;&#27083;&#36896;&#12434;&#35373;&#35336;&#12391;&#12365;&#12414;&#12377;&#12290;</p><div class="info-box">
<p><strong><i class="fas fa-sitemap"></i> &#12469;&#12452;&#12488;&#38542;&#23652;&#12399;&#27973;&#12417;&#12395;</strong></p>
<p>&#12518;&#12540;&#12470;&#12540;&#12364;&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12363;&#12425;&#30446;&#30340;&#12398;&#12506;&#12540;&#12472;&#12395;&#12383;&#12393;&#12426;&#30528;&#12367;&#12414;&#12391;&#12398;&#12463;&#12522;&#12483;&#12463;&#25968;&#12399;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#23569;&#12394;&#12367;&#12377;&#12427;&#12371;&#12392;&#12364;&#29702;&#24819;&#12391;&#12377;&#12290;&#19968;&#33324;&#30340;&#12395;&#12399;&#12300;3&#12463;&#12522;&#12483;&#12463;&#20197;&#20869;&#12301;&#12391;&#12393;&#12398;&#12506;&#12540;&#12472;&#12395;&#12418;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12427;&#27083;&#36896;&#12364;&#25512;&#22888;&#12373;&#12428;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-8">&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#20316;&#25104;</h3><p><strong>&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;</strong>&#12399;&#12289;&#21508;&#12506;&#12540;&#12472;&#12398;&#12524;&#12452;&#12450;&#12454;&#12488;&#12434;&#31777;&#21336;&#12394;&#32218;&#30011;&#12391;&#34920;&#29694;&#12375;&#12383;&#35373;&#35336;&#22259;&#12391;&#12377;&#12290;&#12487;&#12470;&#12452;&#12531;&#12398;&#21069;&#27573;&#38542;&#12392;&#12375;&#12390;&#12289;&#12300;&#12393;&#12371;&#12395;&#20309;&#12434;&#37197;&#32622;&#12377;&#12427;&#12363;&#12301;&#12392;&#12356;&#12358;&#24773;&#22577;&#12398;&#37197;&#32622;&#12434;&#27770;&#23450;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#12391;&#27770;&#12417;&#12427;&#12371;&#12392;:</strong></p><ul>
<li>&#12504;&#12483;&#12480;&#12540;&#37096;&#20998;&#65288;&#12525;&#12468;&#12289;&#12490;&#12499;&#12466;&#12540;&#12471;&#12519;&#12531;&#12513;&#12491;&#12517;&#12540;&#65289;&#12398;&#27083;&#25104;</li>
<li>&#12513;&#12452;&#12531;&#12499;&#12472;&#12517;&#12450;&#12523;&#12456;&#12522;&#12450;&#12398;&#37197;&#32622;</li>
<li>&#12467;&#12531;&#12486;&#12531;&#12484;&#12502;&#12525;&#12483;&#12463;&#12398;&#38918;&#24207;&#12392;&#37197;&#32622;</li>
<li>&#12469;&#12452;&#12489;&#12496;&#12540;&#12398;&#26377;&#28961;&#12392;&#20869;&#23481;</li>
<li>&#12501;&#12483;&#12479;&#12540;&#37096;&#20998;&#12398;&#24773;&#22577;</li>
<li>CTA&#65288;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12508;&#12479;&#12531;&#12394;&#12393;&#65289;&#12398;&#37197;&#32622;</li>
</ul><p>&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#12398;&#27573;&#38542;&#12391;&#12399;&#12289;&#33394;&#12420;&#12501;&#12457;&#12531;&#12488;&#12289;&#30011;&#20687;&#12394;&#12393;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#35201;&#32032;&#12399;&#32771;&#12360;&#12378;&#12289;<strong>&#32020;&#31883;&#12395;&#24773;&#22577;&#12398;&#37197;&#32622;&#12392;&#12506;&#12540;&#12472;&#12398;&#27083;&#36896;</strong>&#12395;&#38598;&#20013;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#12487;&#12470;&#12452;&#12531;&#24037;&#31243;&#12395;&#20837;&#12427;&#21069;&#12395;&#12289;&#12362;&#23458;&#27096;&#12392;&#21046;&#20316;&#20250;&#31038;&#12398;&#38291;&#12391;&#35469;&#35672;&#12398;&#40799;&#40812;&#12434;&#35299;&#28040;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-9">&#12467;&#12531;&#12486;&#12531;&#12484;&#35373;&#35336;</h3><p>&#21508;&#12506;&#12540;&#12472;&#12391;<strong>&#12393;&#12435;&#12394;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#25522;&#36617;&#12377;&#12427;&#12363;</strong>&#12434;&#20855;&#20307;&#30340;&#12395;&#35373;&#35336;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#35373;&#35336;&#12391;&#27770;&#12417;&#12427;&#12371;&#12392;:</strong></p><ul>
<li>&#21508;&#12506;&#12540;&#12472;&#12398;&#35211;&#20986;&#12375;&#27083;&#25104;&#65288;h1, h2, h3&#12394;&#12393;&#65289;</li>
<li>&#24517;&#35201;&#12394;&#12486;&#12461;&#12473;&#12488;&#12398;&#20869;&#23481;&#12392;&#20998;&#37327;</li>
<li>&#25522;&#36617;&#12377;&#12427;&#30011;&#20687;&#12398;&#31278;&#39006;&#12392;&#28857;&#25968;</li>
<li>&#21205;&#30011;&#12420;&#36039;&#26009;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12398;&#26377;&#28961;</li>
<li>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12398;&#38917;&#30446;</li>
</ul><p>&#12371;&#12398;&#27573;&#38542;&#12391;&#12289;<strong>&#35504;&#12364;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#29992;&#24847;&#12377;&#12427;&#12363;</strong>&#65288;&#12362;&#23458;&#27096;&#20596;&#12363;&#21046;&#20316;&#20250;&#31038;&#20596;&#12363;&#65289;&#12418;&#26126;&#30906;&#12395;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><div class="success-box">
<p><strong><i class="fas fa-check-circle"></i> &#25104;&#21151;&#12398;&#12509;&#12452;&#12531;&#12488;</strong></p>
<p>&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#12398;&#27573;&#38542;&#12391;&#12289;&#12362;&#23458;&#27096;&#12392;&#21046;&#20316;&#20250;&#31038;&#12364;&#23494;&#12395;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#21462;&#12426;&#12289;&#35469;&#35672;&#12434;&#21512;&#12431;&#12379;&#12390;&#12362;&#12367;&#12371;&#12392;&#12391;&#12289;&#24460;&#12398;&#24037;&#31243;&#12391;&#12398;&#22823;&#24133;&#12394;&#20462;&#27491;&#12434;&#38450;&#12370;&#12414;&#12377;&#12290;&#29305;&#12395;&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12398;&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#12399;&#12289;&#35079;&#25968;&#12398;&#12497;&#12479;&#12540;&#12531;&#12434;&#27604;&#36611;&#26908;&#35342;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;</p>
</div><div class="step-box">
<h2 id="heading-10">STEP 3: &#12487;&#12470;&#12452;&#12531;</h2>
<p><strong>&#26399;&#38291;&#30446;&#23433;: 2&#12316;3&#36913;&#38291;</strong></p>
</div><p>&#20225;&#30011;&#12539;&#35373;&#35336;&#12364;&#22266;&#12414;&#12387;&#12383;&#12425;&#12289;&#12356;&#12424;&#12356;&#12424;<strong>&#12499;&#12472;&#12517;&#12450;&#12523;&#12487;&#12470;&#12452;&#12531;</strong>&#12398;&#24037;&#31243;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#12434;&#12505;&#12540;&#12473;&#12395;&#12289;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12420;&#12479;&#12540;&#12466;&#12483;&#12488;&#12518;&#12540;&#12470;&#12540;&#12395;&#21512;&#12431;&#12379;&#12383;&#35222;&#35226;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;&#12434;&#20316;&#25104;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-11">&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;</h3><p>&#12487;&#12470;&#12452;&#12531;&#24037;&#31243;&#12391;&#12399;&#12289;&#36890;&#24120;&#12414;&#12378;<strong>&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12398;&#12487;&#12470;&#12452;&#12531;</strong>&#12363;&#12425;&#30528;&#25163;&#12375;&#12414;&#12377;&#12290;&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12399;&#12469;&#12452;&#12488;&#20840;&#20307;&#12398;&#12300;&#38996;&#12301;&#12392;&#12394;&#12427;&#12506;&#12540;&#12472;&#12391;&#12354;&#12426;&#12289;&#12371;&#12371;&#12391;&#12487;&#12470;&#12452;&#12531;&#12398;&#26041;&#21521;&#24615;&#12434;&#30906;&#23450;&#12373;&#12379;&#12414;&#12377;&#12290;</p><p><strong>&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12391;&#27770;&#12414;&#12427;&#35201;&#32032;:</strong></p><ul>
<li><strong>&#37197;&#33394;</strong>: &#12502;&#12521;&#12531;&#12489;&#12459;&#12521;&#12540;&#12434;&#22522;&#35519;&#12392;&#12375;&#12383;&#33394;&#20351;&#12356;</li>
<li><strong>&#12501;&#12457;&#12531;&#12488;</strong>: &#35211;&#20986;&#12375;&#12420;&#26412;&#25991;&#12395;&#20351;&#29992;&#12377;&#12427;&#26360;&#20307;</li>
<li><strong>&#12488;&#12540;&#12531;&#65286;&#12510;&#12490;&#12540;</strong>: &#20840;&#20307;&#30340;&#12394;&#38640;&#22258;&#27671;&#65288;&#12463;&#12522;&#12540;&#12531;&#12289;&#28201;&#12363;&#12415;&#12289;&#20808;&#36914;&#30340;&#12394;&#12393;&#65289;</li>
<li><strong>&#12524;&#12452;&#12450;&#12454;&#12488;&#12473;&#12479;&#12452;&#12523;</strong>: &#12464;&#12522;&#12483;&#12489;&#12524;&#12452;&#12450;&#12454;&#12488;&#12289;&#12459;&#12540;&#12489;&#22411;&#12289;&#12501;&#12523;&#12473;&#12463;&#12522;&#12540;&#12531;&#12394;&#12393;</li>
<li><strong>&#12499;&#12472;&#12517;&#12450;&#12523;&#35201;&#32032;</strong>: &#20889;&#30495;&#12289;&#12452;&#12521;&#12473;&#12488;&#12289;&#12450;&#12452;&#12467;&#12531;&#12394;&#12393;&#12398;&#12473;&#12479;&#12452;&#12523;</li>
</ul><p>&#12487;&#12470;&#12452;&#12490;&#12540;&#12399;&#12289;&#12498;&#12450;&#12522;&#12531;&#12464;&#12391;&#25226;&#25569;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12420;&#12479;&#12540;&#12466;&#12483;&#12488;&#23652;&#12434;&#32771;&#24942;&#12375;&#12394;&#12364;&#12425;&#12289;<strong>Photoshop&#12420;Figma&#12394;&#12393;&#12398;&#12484;&#12540;&#12523;</strong>&#12434;&#20351;&#12387;&#12390;&#12289;&#23455;&#38555;&#12398;&#12502;&#12521;&#12454;&#12470;&#12391;&#34920;&#31034;&#12373;&#12428;&#12427;&#12452;&#12513;&#12540;&#12472;&#12395;&#36817;&#12356;&#12487;&#12470;&#12452;&#12531;&#12459;&#12531;&#12503;&#12434;&#20316;&#25104;&#12375;&#12414;&#12377;&#12290;</p><div class="info-box">
<p><strong><i class="fas fa-palette"></i> &#12487;&#12470;&#12452;&#12531;&#12398;&#26041;&#21521;&#24615;</strong></p>
<p>&#12487;&#12470;&#12452;&#12531;&#12395;&#12399;&#27491;&#35299;&#12364;&#12394;&#12367;&#12289;&#22909;&#12415;&#12398;&#21839;&#38988;&#12418;&#22823;&#12365;&#12356;&#12383;&#12417;&#12289;&#20107;&#21069;&#12395;&#21442;&#32771;&#12469;&#12452;&#12488;&#12434;&#35079;&#25968;&#25369;&#12370;&#12390;&#12362;&#12367;&#12392;&#12289;&#12487;&#12470;&#12452;&#12490;&#12540;&#12392;&#35469;&#35672;&#12434;&#21512;&#12431;&#12379;&#12420;&#12377;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;&#12300;&#12371;&#12435;&#12394;&#38640;&#22258;&#27671;&#12364;&#22909;&#12365;&#12301;&#12300;&#12371;&#12398;&#12469;&#12452;&#12488;&#12398;&#37197;&#33394;&#12364;&#33391;&#12356;&#12301;&#12394;&#12393;&#12289;&#20855;&#20307;&#20363;&#12434;&#20849;&#26377;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p>
</div><h3 id="heading-12">&#19979;&#23652;&#12506;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;</h3><p>&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12398;&#12487;&#12470;&#12452;&#12531;&#12364;&#25215;&#35469;&#12373;&#12428;&#12383;&#12425;&#12289;&#12381;&#12398;&#26041;&#21521;&#24615;&#12434;&#36367;&#12414;&#12360;&#12390;<strong>&#19979;&#23652;&#12506;&#12540;&#12472;&#12398;&#12487;&#12470;&#12452;&#12531;</strong>&#12434;&#36914;&#12417;&#12414;&#12377;&#12290;</p><p>&#12383;&#12384;&#12375;&#12289;&#12377;&#12409;&#12390;&#12398;&#12506;&#12540;&#12472;&#12434;&#20491;&#21029;&#12395;&#12487;&#12470;&#12452;&#12531;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#12506;&#12540;&#12472;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;</strong>&#12434;&#20316;&#25104;&#12375;&#12414;&#12377;&#12290;&#20363;&#12360;&#12400;:</p><ul>
<li>&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;</li>
<li>&#19979;&#23652;&#12506;&#12540;&#12472;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#65288;&#27161;&#28310;&#65289;</li>
<li>&#12469;&#12540;&#12499;&#12473;&#32057;&#20171;&#12506;&#12540;&#12472;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;</li>
<li>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12506;&#12540;&#12472;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;</li>
<li>&#12502;&#12525;&#12464;&#35352;&#20107;&#12506;&#12540;&#12472;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;</li>
</ul><p>&#12371;&#12398;&#12424;&#12358;&#12395;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#21270;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#21046;&#20316;&#21177;&#29575;&#12364;&#19978;&#12364;&#12426;&#12289;&#12469;&#12452;&#12488;&#20840;&#20307;&#12398;&#32113;&#19968;&#24863;&#12418;&#20445;&#12383;&#12428;&#12414;&#12377;&#12290;</p><h3 id="heading-13">&#12487;&#12470;&#12452;&#12531;&#20462;&#27491;</h3><p>&#12487;&#12470;&#12452;&#12531;&#12459;&#12531;&#12503;&#12364;&#23436;&#25104;&#12375;&#12383;&#12425;&#12289;&#12362;&#23458;&#27096;&#12395;&#30906;&#35469;&#12375;&#12390;&#12356;&#12383;&#12384;&#12365;&#12289;<strong>&#20462;&#27491;&#23550;&#24540;</strong>&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#12487;&#12470;&#12452;&#12531;&#20462;&#27491;&#12391;&#12424;&#12367;&#12354;&#12427;&#35201;&#26395;:</strong></p><ul>
<li>&#37197;&#33394;&#12398;&#35519;&#25972;&#65288;&#12418;&#12358;&#23569;&#12375;&#26126;&#12427;&#12367;&#12289;&#33853;&#12385;&#30528;&#12356;&#12383;&#33394;&#12395;&#12289;&#12394;&#12393;&#65289;</li>
<li>&#20889;&#30495;&#12420;&#12452;&#12513;&#12540;&#12472;&#30011;&#20687;&#12398;&#22793;&#26356;</li>
<li>&#25991;&#23383;&#12469;&#12452;&#12474;&#12420;&#12501;&#12457;&#12531;&#12488;&#12398;&#35519;&#25972;</li>
<li>&#12508;&#12479;&#12531;&#12420;&#12450;&#12452;&#12467;&#12531;&#12398;&#12487;&#12470;&#12452;&#12531;&#22793;&#26356;</li>
<li>&#12467;&#12531;&#12486;&#12531;&#12484;&#12502;&#12525;&#12483;&#12463;&#12398;&#38918;&#24207;&#22793;&#26356;</li>
</ul><div class="warning-box">
<p><strong><i class="fas fa-exclamation-triangle"></i> &#20462;&#27491;&#22238;&#25968;&#12395;&#27880;&#24847;</strong></p>
<p>&#22810;&#12367;&#12398;&#21046;&#20316;&#20250;&#31038;&#12391;&#12399;&#12289;&#12487;&#12470;&#12452;&#12531;&#20462;&#27491;&#12399;&#12300;2&#12316;3&#22238;&#12414;&#12391;&#12301;&#12394;&#12393;&#12392;&#22238;&#25968;&#12364;&#27770;&#12414;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#22823;&#24133;&#12394;&#26041;&#21521;&#36578;&#25563;&#12434;&#32368;&#12426;&#36820;&#12377;&#12392;&#12289;&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12375;&#12383;&#12426;&#12289;&#32013;&#26399;&#12364;&#36933;&#12428;&#12383;&#12426;&#12377;&#12427;&#21407;&#22240;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#21021;&#22238;&#12398;&#27573;&#38542;&#12391;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#20855;&#20307;&#30340;&#12395;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p>
</div><p>&#12487;&#12470;&#12452;&#12531;&#12364;&#30906;&#23450;&#12375;&#12383;&#12425;&#12289;&#27425;&#12398;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#24037;&#31243;&#12408;&#36914;&#12415;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#12487;&#12470;&#12452;&#12531;&#27573;&#38542;&#12391;&#12398;&#22793;&#26356;&#12399;&#27604;&#36611;&#30340;&#23481;&#26131;&#12391;&#12377;&#12364;&#12289;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#24460;&#12398;&#22823;&#24133;&#12394;&#22793;&#26356;&#12399;&#25163;&#38291;&#12392;&#12467;&#12473;&#12488;&#12364;&#12363;&#12363;&#12427;&#12383;&#12417;&#12289;&#12371;&#12398;&#27573;&#38542;&#12391;&#12375;&#12387;&#12363;&#12426;&#12392;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><div class="step-box">
<h2 id="heading-14">STEP 4: &#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12539;&#38283;&#30330;</h2>
<p><strong>&#26399;&#38291;&#30446;&#23433;: 2&#12316;4&#36913;&#38291;</strong></p>
</div><p>&#12487;&#12470;&#12452;&#12531;&#12364;&#25215;&#35469;&#12373;&#12428;&#12383;&#12425;&#12289;<strong>&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12539;&#38283;&#30330;</strong>&#12398;&#24037;&#31243;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;&#12371;&#12371;&#12391;&#12289;&#38745;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;&#12459;&#12531;&#12503;&#12434;&#12289;&#23455;&#38555;&#12395;&#12502;&#12521;&#12454;&#12470;&#12391;&#21205;&#20316;&#12377;&#12427;Web&#12469;&#12452;&#12488;&#12392;&#12375;&#12390;&#23455;&#35013;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-15">HTML/CSS&#23455;&#35013;</h3><p><strong>HTML&#65288;HyperText Markup Language&#65289;</strong>&#12391;&#12506;&#12540;&#12472;&#12398;&#27083;&#36896;&#12434;&#35352;&#36848;&#12375;&#12289;<strong>CSS&#65288;Cascading Style Sheets&#65289;</strong>&#12391;&#12487;&#12470;&#12452;&#12531;&#12434;&#20877;&#29694;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12391;&#37325;&#35222;&#12373;&#12428;&#12427;&#12509;&#12452;&#12531;&#12488;:</strong></p><ul>
<li><strong>&#12475;&#12510;&#12531;&#12486;&#12451;&#12483;&#12463;HTML</strong>: &#24847;&#21619;&#12398;&#12354;&#12427;&#36969;&#20999;&#12394;&#12479;&#12464;&#12434;&#20351;&#29992;</li>
<li><strong>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;</strong>: PC&#12289;&#12479;&#12502;&#12524;&#12483;&#12488;&#12289;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12377;&#12409;&#12390;&#12391;&#26368;&#36969;&#34920;&#31034;</li>
<li><strong>&#12450;&#12463;&#12475;&#12471;&#12499;&#12522;&#12486;&#12451;</strong>: &#39640;&#40802;&#32773;&#12420;&#38556;&#12364;&#12356;&#12398;&#12354;&#12427;&#26041;&#12418;&#21033;&#29992;&#12375;&#12420;&#12377;&#12356;&#35373;&#35336;</li>
<li><strong>&#12502;&#12521;&#12454;&#12470;&#20114;&#25563;&#24615;</strong>: &#20027;&#35201;&#12502;&#12521;&#12454;&#12470;&#65288;Chrome&#12289;Safari&#12289;Firefox&#12289;Edge&#65289;&#12391;&#12398;&#21205;&#20316;&#30906;&#35469;</li>
<li><strong>&#34920;&#31034;&#36895;&#24230;&#12398;&#26368;&#36969;&#21270;</strong>: &#30011;&#20687;&#12398;&#22311;&#32302;&#12289;&#12467;&#12540;&#12489;&#12398;&#26368;&#36969;&#21270;</li>
</ul><p>&#29694;&#20195;&#12398;Web&#12469;&#12452;&#12488;&#12391;&#12399;&#12289;<strong>&#12514;&#12496;&#12452;&#12523;&#12501;&#12449;&#12540;&#12473;&#12488;&#12450;&#12503;&#12525;&#12540;&#12481;</strong>&#12364;&#22522;&#26412;&#12391;&#12377;&#12290;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12391;&#12398;&#38322;&#35239;&#12434;&#31532;&#19968;&#12395;&#32771;&#12360;&#12289;&#12381;&#12398;&#24460;&#12487;&#12473;&#12463;&#12488;&#12483;&#12503;&#30011;&#38754;&#12395;&#23550;&#24540;&#12373;&#12379;&#12427;&#35373;&#35336;&#12364;&#20027;&#27969;&#12391;&#12377;&#12290;</p><div class="info-box">
<p><strong><i class="fas fa-mobile-alt"></i> &#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;&#12398;&#37325;&#35201;&#24615;</strong></p>
<p>Google&#12398;&#35519;&#26619;&#12395;&#12424;&#12428;&#12400;&#12289;&#12514;&#12496;&#12452;&#12523;&#12363;&#12425;&#12398;Web&#38322;&#35239;&#12399;&#20840;&#20307;&#12398;60%&#20197;&#19978;&#12434;&#21344;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290;&#29305;&#12395;BtoC&#21521;&#12369;&#12398;&#12469;&#12452;&#12488;&#12391;&#12399;&#12289;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#23550;&#24540;&#12399;&#24517;&#38920;&#12391;&#12377;&#12290;&#35443;&#12375;&#12367;&#12399;<a href="https://developers.google.com/search/mobile-sites" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> Google&#12398;&#12514;&#12496;&#12452;&#12523;&#12501;&#12524;&#12531;&#12489;&#12522;&#12540;&#12460;&#12452;&#12489;</a>&#12418;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</p>
</div><h3 id="heading-16">JavaScript&#23455;&#35013;</h3><p><strong>JavaScript</strong>&#12434;&#20351;&#12387;&#12390;&#12289;&#21205;&#30340;&#12394;&#27231;&#33021;&#12420;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#12394;&#35201;&#32032;&#12434;&#23455;&#35013;&#12375;&#12414;&#12377;&#12290;</p><p><strong>JavaScript&#12391;&#12424;&#12367;&#23455;&#35013;&#12373;&#12428;&#12427;&#27231;&#33021;:</strong></p><ul>
<li>&#12473;&#12521;&#12452;&#12489;&#12471;&#12519;&#12540;&#12539;&#12459;&#12523;&#12540;&#12475;&#12523;</li>
<li>&#12495;&#12531;&#12496;&#12540;&#12460;&#12540;&#12513;&#12491;&#12517;&#12540;&#65288;&#12473;&#12510;&#12507;&#12398;&#12513;&#12491;&#12517;&#12540;&#38283;&#38281;&#65289;</li>
<li>&#12473;&#12512;&#12540;&#12473;&#12473;&#12463;&#12525;&#12540;&#12523;</li>
<li>&#12501;&#12457;&#12540;&#12512;&#12398;&#12496;&#12522;&#12487;&#12540;&#12471;&#12519;&#12531;&#65288;&#20837;&#21147;&#12481;&#12455;&#12483;&#12463;&#65289;</li>
<li>&#12450;&#12467;&#12540;&#12487;&#12451;&#12458;&#12531;&#12513;&#12491;&#12517;&#12540;</li>
<li>&#12514;&#12540;&#12480;&#12523;&#12454;&#12451;&#12531;&#12489;&#12454;&#65288;&#12509;&#12483;&#12503;&#12450;&#12483;&#12503;&#65289;</li>
<li>&#12479;&#12502;&#20999;&#12426;&#26367;&#12360;</li>
<li>&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#21177;&#26524;</li>
</ul><p>&#12383;&#12384;&#12375;&#12289;JavaScript&#12398;&#20351;&#12356;&#12377;&#12366;&#12399;&#34920;&#31034;&#36895;&#24230;&#12398;&#20302;&#19979;&#12395;&#12388;&#12394;&#12364;&#12427;&#12383;&#12417;&#12289;&#24517;&#35201;&#12394;&#27231;&#33021;&#12395;&#32094;&#12387;&#12390;&#23455;&#35013;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-17">CMS&#23566;&#20837;</h3><p>&#12502;&#12525;&#12464;&#12420;&#12362;&#30693;&#12425;&#12379;&#12394;&#12393;&#12289;<strong>&#38971;&#32321;&#12395;&#26356;&#26032;&#12377;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;</strong>&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;<strong>CMS&#65288;&#12467;&#12531;&#12486;&#12531;&#12484;&#31649;&#29702;&#12471;&#12473;&#12486;&#12512;&#65289;</strong>&#12434;&#23566;&#20837;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#20195;&#34920;&#30340;&#12394;CMS:</strong></p><ul>
<li><strong>WordPress</strong>: &#19990;&#30028;&#12391;&#26368;&#12418;&#26222;&#21450;&#12375;&#12390;&#12356;&#12427;CMS&#12289;&#35914;&#23500;&#12394;&#12503;&#12521;&#12464;&#12452;&#12531;</li>
<li><strong>MovableType</strong>: &#26085;&#26412;&#20225;&#26989;&#12395;&#24375;&#12367;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12395;&#20778;&#12428;&#12427;</li>
<li><strong>microCMS</strong>: API&#12505;&#12540;&#12473;&#12398;&#12504;&#12483;&#12489;&#12524;&#12473;CMS&#12289;&#39640;&#36895;</li>
<li><strong>Wix / Jimdo</strong>: &#31777;&#26131;&#30340;&#12394;&#12469;&#12452;&#12488;&#21521;&#12369;&#12398;&#19968;&#20307;&#22411;&#12469;&#12540;&#12499;&#12473;</li>
</ul><p>CMS&#12434;&#23566;&#20837;&#12377;&#12427;&#12392;&#12289;<strong>&#12362;&#23458;&#27096;&#33258;&#36523;&#12391;&#35352;&#20107;&#12398;&#26356;&#26032;</strong>&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#21021;&#26399;&#35373;&#23450;&#12420;&#31649;&#29702;&#30011;&#38754;&#12398;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12395;&#12399;&#23554;&#38272;&#30693;&#35672;&#12364;&#24517;&#35201;&#12394;&#12383;&#12417;&#12289;&#21046;&#20316;&#20250;&#31038;&#12395;&#20381;&#38972;&#12377;&#12427;&#12398;&#12364;&#19968;&#33324;&#30340;&#12391;&#12377;&#12290;</p><div class="success-box">
<p><strong><i class="fas fa-check-circle"></i> WordPress&#23566;&#20837;&#12398;&#12513;&#12522;&#12483;&#12488;</strong></p>
<p>WordPress&#12399;&#19990;&#30028;&#20013;&#12391;&#21033;&#29992;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#24773;&#22577;&#12364;&#35914;&#23500;&#12391;&#12289;&#23558;&#26469;&#30340;&#12395;&#21029;&#12398;&#21046;&#20316;&#20250;&#31038;&#12395;&#20381;&#38972;&#12377;&#12427;&#22580;&#21512;&#12418;&#23550;&#24540;&#12391;&#12365;&#12427;&#20250;&#31038;&#12364;&#22810;&#12356;&#12392;&#12356;&#12358;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12399;&#24517;&#38920;&#12391;&#12377;&#12290;</p>
</div><p>&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#24037;&#31243;&#12391;&#12399;&#12289;<strong>&#12486;&#12473;&#12488;&#29872;&#22659;</strong>&#12391;&#23455;&#35013;&#12434;&#36914;&#12417;&#12289;&#12362;&#23458;&#27096;&#12395;&#21205;&#20316;&#12434;&#30906;&#35469;&#12375;&#12390;&#12356;&#12383;&#12384;&#12365;&#12394;&#12364;&#12425;&#36914;&#12417;&#12427;&#12371;&#12392;&#12364;&#19968;&#33324;&#30340;&#12391;&#12377;&#12290;</p><div class="step-box">
<h2 id="heading-18">STEP 5: &#12467;&#12531;&#12486;&#12531;&#12484;&#21046;&#20316;&#12539;&#20837;&#31295;</h2>
<p><strong>&#26399;&#38291;&#30446;&#23433;: 1&#12316;3&#36913;&#38291;</strong></p>
</div><p>&#12469;&#12452;&#12488;&#12398;&#39592;&#32068;&#12415;&#12364;&#12391;&#12365;&#12383;&#12425;&#12289;<strong>&#23455;&#38555;&#12395;&#25522;&#36617;&#12377;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;</strong>&#12434;&#29992;&#24847;&#12375;&#12289;&#12469;&#12452;&#12488;&#12395;&#30331;&#37682;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#12371;&#12398;&#24037;&#31243;&#12399;&#12289;&#12362;&#23458;&#27096;&#20596;&#12398;&#28310;&#20633;&#29366;&#27841;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#26399;&#38291;&#12364;&#22793;&#21205;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-19">&#21407;&#31295;&#20316;&#25104;</h3><p>&#21508;&#12506;&#12540;&#12472;&#12395;&#25522;&#36617;&#12377;&#12427;<strong>&#12486;&#12461;&#12473;&#12488;&#12467;&#12531;&#12486;&#12531;&#12484;</strong>&#12434;&#20316;&#25104;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#21407;&#31295;&#20316;&#25104;&#12398;&#26041;&#27861;:</strong></p><ol>
<li><strong>&#12362;&#23458;&#27096;&#12364;&#20316;&#25104;</strong>: &#33258;&#31038;&#12398;&#24375;&#12415;&#12420;&#29305;&#24500;&#12434;&#26368;&#12418;&#12424;&#12367;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;</li>
<li><strong>&#21046;&#20316;&#20250;&#31038;&#12364;&#20316;&#25104;</strong>: &#12503;&#12525;&#12398;&#12521;&#12452;&#12479;&#12540;&#12364;&#20316;&#25104;&#65288;&#36861;&#21152;&#36027;&#29992;&#12364;&#12363;&#12363;&#12427;&#12371;&#12392;&#12364;&#22810;&#12356;&#65289;</li>
<li><strong>&#20849;&#21516;&#20316;&#25104;</strong>: &#12362;&#23458;&#27096;&#12364;&#21407;&#26696;&#12434;&#20986;&#12375;&#12289;&#21046;&#20316;&#20250;&#31038;&#12364;&#25972;&#24418;&#12539;&#26657;&#27491;</li>
</ol><p><strong>&#21407;&#31295;&#20316;&#25104;&#12398;&#12509;&#12452;&#12531;&#12488;:</strong></p><ul class="checklist">
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#12518;&#12540;&#12470;&#12540;&#12395;&#38911;&#12367;&#35328;&#33865;&#12434;&#36984;&#12406;</li>
<li>&#23554;&#38272;&#29992;&#35486;&#12399;&#12394;&#12427;&#12409;&#12367;&#36991;&#12369;&#12427;&#12363;&#12289;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#35500;&#26126;&#12377;&#12427;</li>
<li>&#32080;&#35542;&#12363;&#12425;&#20808;&#12395;&#26360;&#12367;&#65288;PREP&#27861;&#65289;</li>
<li>&#36969;&#24230;&#12395;&#25913;&#34892;&#12434;&#20837;&#12428;&#12289;&#35501;&#12415;&#12420;&#12377;&#12367;&#12377;&#12427;</li>
<li>&#20855;&#20307;&#30340;&#12394;&#25968;&#23383;&#12420;&#20107;&#20363;&#12434;&#30427;&#12426;&#36796;&#12416;</li>
</ul><div class="warning-box">
<p><strong><i class="fas fa-clock"></i> &#21407;&#31295;&#20316;&#25104;&#12399;&#24847;&#22806;&#12392;&#26178;&#38291;&#12364;&#12363;&#12363;&#12427;</strong></p>
<p>&#12300;&#12385;&#12423;&#12387;&#12392;&#25991;&#31456;&#12434;&#26360;&#12367;&#12384;&#12369;&#12301;&#12392;&#24605;&#12431;&#12428;&#12364;&#12385;&#12391;&#12377;&#12364;&#12289;&#23455;&#38555;&#12395;&#12399;1&#12506;&#12540;&#12472;&#12398;&#21407;&#31295;&#20316;&#25104;&#12395;&#25968;&#26178;&#38291;&#12316;1&#26085;&#12363;&#12363;&#12427;&#12371;&#12392;&#12418;&#29645;&#12375;&#12367;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#26089;&#12417;&#12395;&#30528;&#25163;&#12375;&#12289;&#20313;&#35029;&#12434;&#25345;&#12387;&#12390;&#28310;&#20633;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p>
</div><h3 id="heading-20">&#30011;&#20687;&#32032;&#26448;&#28310;&#20633;</h3><p>&#12469;&#12452;&#12488;&#12391;&#20351;&#29992;&#12377;&#12427;<strong>&#20889;&#30495;&#12420;&#12452;&#12521;&#12473;&#12488;</strong>&#12434;&#28310;&#20633;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#30011;&#20687;&#32032;&#26448;&#12398;&#35519;&#36948;&#26041;&#27861;:</strong></p><ul>
<li><strong>&#33258;&#31038;&#12391;&#25774;&#24433;&#12375;&#12383;&#20889;&#30495;</strong>: &#12458;&#12522;&#12472;&#12490;&#12522;&#12486;&#12451;&#12364;&#39640;&#12367;&#12289;&#20449;&#38972;&#24863;&#12364;&#22679;&#12377;</li>
<li><strong>&#12503;&#12525;&#12459;&#12513;&#12521;&#12510;&#12531;&#12395;&#12424;&#12427;&#25774;&#24433;</strong>: &#39640;&#21697;&#36074;&#12394;&#20889;&#30495;&#65288;&#36861;&#21152;&#36027;&#29992;&#12354;&#12426;&#65289;</li>
<li><strong>&#12473;&#12488;&#12483;&#12463;&#12501;&#12457;&#12488;</strong>: &#23433;&#20385;&#12391;&#35914;&#23500;&#12394;&#32032;&#26448;&#65288;&#21830;&#29992;&#21033;&#29992;&#21487;&#12398;&#12418;&#12398;&#12434;&#36984;&#12406;&#65289;</li>
<li><strong>&#12452;&#12521;&#12473;&#12488;&#21046;&#20316;</strong>: &#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#12452;&#12521;&#12473;&#12488;&#12434;&#21046;&#20316;&#20250;&#31038;&#12395;&#20381;&#38972;</li>
</ul><p><strong>&#30011;&#20687;&#28310;&#20633;&#12398;&#27880;&#24847;&#28857;:</strong></p><ul>
<li>&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12391;&#25774;&#24433;&#12375;&#12383;&#20889;&#30495;&#12391;&#12418;&#12289;&#26126;&#12427;&#12367;&#39854;&#26126;&#12391;&#12354;&#12428;&#12400;OK</li>
<li>&#20154;&#29289;&#20889;&#30495;&#12399;&#32918;&#20687;&#27177;&#12395;&#27880;&#24847;&#65288;&#12514;&#12487;&#12523;&#12398;&#35377;&#21487;&#12434;&#24471;&#12427;&#65289;</li>
<li>&#12473;&#12488;&#12483;&#12463;&#12501;&#12457;&#12488;&#12399;<strong>&#21830;&#29992;&#21033;&#29992;&#21487;&#33021;</strong>&#12394;&#12418;&#12398;&#12434;&#36984;&#12406;</li>
<li>&#30011;&#20687;&#12398;&#12469;&#12452;&#12474;&#12364;&#22823;&#12365;&#12377;&#12366;&#12427;&#12392;&#34920;&#31034;&#36895;&#24230;&#12364;&#36933;&#12367;&#12394;&#12427;&#65288;&#21046;&#20316;&#20250;&#31038;&#12364;&#26368;&#36969;&#21270;&#65289;</li>
</ul><div class="info-box">
<p><strong><i class="fas fa-images"></i> &#12362;&#12377;&#12377;&#12417;&#12398;&#12473;&#12488;&#12483;&#12463;&#12501;&#12457;&#12488;&#12469;&#12452;&#12488;</strong></p>
<ul>
<li><a href="https://unsplash.com/" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> Unsplash</a> - &#39640;&#21697;&#36074;&#12394;&#28961;&#26009;&#20889;&#30495;</li>
<li><a href="https://www.photo-ac.com/" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> &#20889;&#30495;AC</a> - &#26085;&#26412;&#20154;&#12514;&#12487;&#12523;&#12398;&#20889;&#30495;&#12364;&#35914;&#23500;</li>
<li><a href="https://www.shutterstock.com/" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> Shutterstock</a> - &#26377;&#26009;&#12384;&#12364;&#39640;&#21697;&#36074;</li>
</ul>
</div><h3 id="heading-21">SEO&#23550;&#31574;</h3><p>&#12467;&#12531;&#12486;&#12531;&#12484;&#21046;&#20316;&#12392;&#20006;&#34892;&#12375;&#12390;&#12289;<strong>SEO&#65288;&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#26368;&#36969;&#21270;&#65289;</strong>&#12398;&#35373;&#23450;&#12418;&#34892;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#22522;&#26412;&#30340;&#12394;SEO&#23550;&#31574;:</strong></p><ul>
<li><strong>&#12479;&#12452;&#12488;&#12523;&#12479;&#12464;</strong>: &#21508;&#12506;&#12540;&#12472;&#12395;&#36969;&#20999;&#12394;&#12479;&#12452;&#12488;&#12523;&#12434;&#35373;&#23450;&#65288;30&#25991;&#23383;&#31243;&#24230;&#65289;</li>
<li><strong>&#12513;&#12479;&#12487;&#12451;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;</strong>: &#26908;&#32034;&#32080;&#26524;&#12395;&#34920;&#31034;&#12373;&#12428;&#12427;&#35500;&#26126;&#25991;&#65288;120&#25991;&#23383;&#31243;&#24230;&#65289;</li>
<li><strong>&#35211;&#20986;&#12375;&#12479;&#12464;</strong>: h1&#12289;h2&#12289;h3&#12434;&#36969;&#20999;&#12395;&#20351;&#12387;&#12383;&#38542;&#23652;&#27083;&#36896;</li>
<li><strong>alt&#23646;&#24615;</strong>: &#30011;&#20687;&#12395;&#20195;&#26367;&#12486;&#12461;&#12473;&#12488;&#12434;&#35373;&#23450;</li>
<li><strong>&#20869;&#37096;&#12522;&#12531;&#12463;</strong>: &#38306;&#36899;&#12506;&#12540;&#12472;&#21516;&#22763;&#12434;&#12522;&#12531;&#12463;&#12391;&#12388;&#12394;&#12368;</li>
<li><strong>URL&#27083;&#36896;</strong>: &#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#24847;&#21619;&#12398;&#12354;&#12427;URL</li>
</ul><p>SEO&#12399;&#19968;&#26397;&#19968;&#22805;&#12391;&#25104;&#26524;&#12364;&#20986;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;<strong>&#26368;&#21021;&#12398;&#35373;&#35336;&#27573;&#38542;&#12363;&#12425;&#24847;&#35672;&#12375;&#12390;&#12362;&#12367;</strong>&#12371;&#12392;&#12391;&#12289;&#38263;&#26399;&#30340;&#12395;&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#12363;&#12425;&#12398;&#27969;&#20837;&#12434;&#22679;&#12420;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p>&#12467;&#12531;&#12486;&#12531;&#12484;&#12364;&#25539;&#12387;&#12383;&#12425;&#12289;&#23455;&#38555;&#12395;&#12469;&#12452;&#12488;&#12395;&#30331;&#37682;&#65288;&#20837;&#31295;&#65289;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#12371;&#12398;&#20316;&#26989;&#12399;&#21046;&#20316;&#20250;&#31038;&#12364;&#34892;&#12358;&#22580;&#21512;&#12392;&#12289;&#12362;&#23458;&#27096;&#12364;CMS&#32076;&#30001;&#12391;&#34892;&#12358;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><div class="step-box">
<h2 id="heading-22">STEP 6: &#12486;&#12473;&#12488;&#12539;&#30906;&#35469;</h2>
<p><strong>&#26399;&#38291;&#30446;&#23433;: 1&#12316;2&#36913;&#38291;</strong></p>
</div><p>&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#20837;&#31295;&#12364;&#23436;&#20102;&#12375;&#12383;&#12425;&#12289;&#20844;&#38283;&#21069;&#12395;<strong>&#24505;&#24213;&#30340;&#12394;&#12486;&#12473;&#12488;&#12539;&#30906;&#35469;</strong>&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;&#12371;&#12398;&#24037;&#31243;&#12434;&#24608;&#12427;&#12392;&#12289;&#20844;&#38283;&#24460;&#12395;&#12488;&#12521;&#12502;&#12523;&#12364;&#30330;&#29983;&#12377;&#12427;&#12522;&#12473;&#12463;&#12364;&#39640;&#12414;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-23">&#21205;&#20316;&#30906;&#35469;</h3><p>&#12377;&#12409;&#12390;&#12398;&#27231;&#33021;&#12364;&#27491;&#24120;&#12395;&#21205;&#20316;&#12377;&#12427;&#12363;&#12434;&#12481;&#12455;&#12483;&#12463;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#21205;&#20316;&#30906;&#35469;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;:</strong></p><ul class="checklist">
<li>&#12377;&#12409;&#12390;&#12398;&#12522;&#12531;&#12463;&#12364;&#27491;&#12375;&#12367;&#27231;&#33021;&#12377;&#12427;&#12363;</li>
<li>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12363;&#12425;&#12513;&#12540;&#12523;&#12364;&#36865;&#20449;&#12373;&#12428;&#12427;&#12363;</li>
<li>&#12501;&#12457;&#12540;&#12512;&#12398;&#12496;&#12522;&#12487;&#12540;&#12471;&#12519;&#12531;&#12364;&#27491;&#12375;&#12367;&#21205;&#20316;&#12377;&#12427;&#12363;</li>
<li>&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#12394;&#12393;&#12398;&#27231;&#33021;&#12364;&#27491;&#24120;&#12395;&#21205;&#20316;&#12377;&#12427;&#12363;</li>
<li>&#31649;&#29702;&#30011;&#38754;&#12363;&#12425;&#27491;&#12375;&#12367;&#35352;&#20107;&#12434;&#25237;&#31295;&#12391;&#12365;&#12427;&#12363;&#65288;CMS&#23566;&#20837;&#26178;&#65289;</li>
<li>&#22806;&#37096;&#12469;&#12540;&#12499;&#12473;&#36899;&#25658;&#12364;&#27491;&#24120;&#12395;&#27231;&#33021;&#12377;&#12427;&#12363;</li>
</ul><h3 id="heading-24">&#34920;&#31034;&#30906;&#35469;</h3><p>&#12373;&#12414;&#12374;&#12414;&#12394;&#29872;&#22659;&#12391;&#12289;&#12487;&#12470;&#12452;&#12531;&#12364;&#23849;&#12428;&#12378;&#12395;&#34920;&#31034;&#12373;&#12428;&#12427;&#12363;&#12434;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#34920;&#31034;&#30906;&#35469;&#12398;&#38917;&#30446;:</strong></p><ul>
<li><strong>&#12487;&#12496;&#12452;&#12473;&#21029;</strong>:
<ul>
<li>PC&#65288;Windows&#12289;Mac&#65289;</li>
<li>&#12479;&#12502;&#12524;&#12483;&#12488;&#65288;iPad&#12289;Android&#65289;</li>
<li>&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#65288;iPhone&#12289;Android&#65289;</li>
</ul>
</li>
<li><strong>&#12502;&#12521;&#12454;&#12470;&#21029;</strong>:
<ul>
<li>Google Chrome</li>
<li>Safari</li>
<li>Firefox</li>
<li>Microsoft Edge</li>
</ul>
</li>
<li><strong>&#30011;&#38754;&#12469;&#12452;&#12474;&#21029;</strong>:
<ul>
<li>&#22823;&#30011;&#38754;&#12487;&#12451;&#12473;&#12503;&#12524;&#12452;&#65288;1920px&#20197;&#19978;&#65289;</li>
<li>&#19968;&#33324;&#30340;&#12394;&#12494;&#12540;&#12488;PC&#65288;1366px&#12316;&#65289;</li>
<li>&#12479;&#12502;&#12524;&#12483;&#12488;&#65288;768px&#12316;1024px&#65289;</li>
<li>&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#65288;375px&#12316;414px&#65289;</li>
</ul>
</li>
</ul><div class="info-box">
<p><strong><i class="fas fa-tools"></i> &#34920;&#31034;&#30906;&#35469;&#12484;&#12540;&#12523;</strong></p>
<p>BrowserStack &#12420; LambdaTest &#12394;&#12393;&#12398;&#12463;&#12525;&#12473;&#12502;&#12521;&#12454;&#12470;&#12486;&#12473;&#12488;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#12392;&#12289;&#22810;&#25968;&#12398;&#29872;&#22659;&#12391;&#12398;&#34920;&#31034;&#30906;&#35469;&#12434;&#21177;&#29575;&#30340;&#12395;&#34892;&#12360;&#12414;&#12377;&#12290;&#21046;&#20316;&#20250;&#31038;&#12399;&#36890;&#24120;&#12371;&#12428;&#12425;&#12398;&#12484;&#12540;&#12523;&#12434;&#27963;&#29992;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-25">SEO&#12481;&#12455;&#12483;&#12463;</h3><p>SEO&#12398;&#22522;&#26412;&#35373;&#23450;&#12364;&#27491;&#12375;&#12367;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12363;&#12434;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;</p><p><strong>SEO&#12481;&#12455;&#12483;&#12463;&#38917;&#30446;:</strong></p><ul class="checklist">
<li>&#12377;&#12409;&#12390;&#12398;&#12506;&#12540;&#12472;&#12395;&#12479;&#12452;&#12488;&#12523;&#12479;&#12464;&#12364;&#35373;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#12513;&#12479;&#12487;&#12451;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12364;&#21508;&#12506;&#12540;&#12472;&#12395;&#35373;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#35211;&#20986;&#12375;&#12479;&#12464;&#65288;h1, h2, h3&#65289;&#12364;&#36969;&#20999;&#12395;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#30011;&#20687;&#12395;alt&#23646;&#24615;&#12364;&#35373;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>robots.txt&#12364;&#27491;&#12375;&#12367;&#35373;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>XML&#12469;&#12452;&#12488;&#12510;&#12483;&#12503;&#12364;&#29983;&#25104;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>Google Search Console&#12398;&#35373;&#23450;&#28310;&#20633;&#12364;&#12391;&#12365;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#12506;&#12540;&#12472;&#12398;&#35501;&#12415;&#36796;&#12415;&#36895;&#24230;&#12399;&#36969;&#20999;&#12363;&#65288;PageSpeed Insights&#65289;</li>
<li>&#12514;&#12496;&#12452;&#12523;&#12501;&#12524;&#12531;&#12489;&#12522;&#12540;&#12486;&#12473;&#12488;&#12395;&#21512;&#26684;&#12377;&#12427;&#12363;</li>
</ul><div class="success-box">
<p><strong><i class="fas fa-search"></i> SEO&#12484;&#12540;&#12523;&#12398;&#27963;&#29992;</strong></p>
<ul>
<li><a href="https://search.google.com/search-console" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> Google Search Console</a> - &#26908;&#32034;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12398;&#30906;&#35469;</li>
<li><a href="https://pagespeed.web.dev/" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> PageSpeed Insights</a> - &#34920;&#31034;&#36895;&#24230;&#12398;&#28204;&#23450;</li>
<li><a href="https://search.google.com/test/mobile-friendly" target="_blank" rel="noopener noreferrer" class="external-link"><i class="fas fa-external-link-alt"></i> &#12514;&#12496;&#12452;&#12523;&#12501;&#12524;&#12531;&#12489;&#12522;&#12540;&#12486;&#12473;&#12488;</a> - &#12514;&#12496;&#12452;&#12523;&#23550;&#24540;&#12398;&#30906;&#35469;</li>
</ul>
</div><p>&#12414;&#12383;&#12289;<strong>&#35492;&#23383;&#33073;&#23383;&#12420;&#24773;&#22577;&#12398;&#35492;&#12426;</strong>&#12364;&#12394;&#12356;&#12363;&#12418;&#12289;&#12371;&#12398;&#27573;&#38542;&#12391;&#26368;&#32066;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;&#20844;&#38283;&#24460;&#12398;&#20462;&#27491;&#12418;&#21487;&#33021;&#12391;&#12377;&#12364;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#20844;&#38283;&#21069;&#12395;&#23436;&#29863;&#12394;&#29366;&#24907;&#12395;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12364;&#29702;&#24819;&#12391;&#12377;&#12290;</p><div class="warning-box">
<p><strong><i class="fas fa-exclamation-triangle"></i> &#12424;&#12367;&#12354;&#12427;&#35211;&#33853;&#12392;&#12375;</strong></p>
<ul>
<li>&#20250;&#31038;&#12398;&#38651;&#35441;&#30058;&#21495;&#12420;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12398;&#35492;&#35352;</li>
<li>&#21942;&#26989;&#26178;&#38291;&#12420;&#20303;&#25152;&#12398;&#24773;&#22577;&#12364;&#21476;&#12356;</li>
<li>&#12486;&#12473;&#12488;&#29992;&#12398;&#25991;&#35328;&#12364;&#27531;&#12387;&#12390;&#12356;&#12427;</li>
<li>&#12522;&#12531;&#12463;&#20808;URL&#12364;&#38291;&#36949;&#12387;&#12390;&#12356;&#12427;</li>
<li>&#30011;&#20687;&#12364;&#34920;&#31034;&#12373;&#12428;&#12394;&#12356;&#65288;&#12497;&#12473;&#12364;&#38291;&#36949;&#12387;&#12390;&#12356;&#12427;&#65289;</li>
</ul>
<p>&#35079;&#25968;&#20154;&#12391;&#12480;&#12502;&#12523;&#12481;&#12455;&#12483;&#12463;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;</p>
</div><div class="step-box">
<h2 id="heading-26">STEP 7: &#20844;&#38283;&#12539;&#32013;&#21697;</h2>
<p><strong>&#26399;&#38291;&#30446;&#23433;: &#25968;&#26085;</strong></p>
</div><p>&#12377;&#12409;&#12390;&#12398;&#12486;&#12473;&#12488;&#12364;&#23436;&#20102;&#12375;&#12289;&#12362;&#23458;&#27096;&#12398;&#26368;&#32066;&#25215;&#35469;&#12364;&#24471;&#12425;&#12428;&#12383;&#12425;&#12289;&#12356;&#12424;&#12356;&#12424;<strong>&#26412;&#30058;&#20844;&#38283;</strong>&#12391;&#12377;&#12290;</p><h3 id="heading-27">&#26412;&#30058;&#29872;&#22659;&#12408;&#12398;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;</h3><p>&#12486;&#12473;&#12488;&#29872;&#22659;&#12391;&#27083;&#31689;&#12375;&#12383;&#12469;&#12452;&#12488;&#12434;&#12289;<strong>&#26412;&#30058;&#12469;&#12540;&#12496;&#12540;</strong>&#12395;&#31227;&#34892;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#20844;&#38283;&#26178;&#12398;&#20316;&#26989;:</strong></p><ul>
<li>&#26412;&#30058;&#12469;&#12540;&#12496;&#12540;&#12408;&#12398;&#12501;&#12449;&#12452;&#12523;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;</li>
<li>&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#31227;&#34892;&#65288;CMS&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#65289;</li>
<li>&#12489;&#12513;&#12452;&#12531;&#12398;&#35373;&#23450;&#12539;DNS&#35373;&#23450;</li>
<li>SSL&#35388;&#26126;&#26360;&#12398;&#35373;&#23450;&#65288;https&#21270;&#65289;</li>
<li>&#12522;&#12480;&#12452;&#12524;&#12463;&#12488;&#35373;&#23450;&#65288;&#26087;&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#12522;&#12480;&#12452;&#12524;&#12463;&#12488;&#65289;</li>
<li>Google Analytics &#12394;&#12393;&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12484;&#12540;&#12523;&#12398;&#35373;&#23450;</li>
<li>Google Search Console &#12398;&#30331;&#37682;</li>
</ul><div class="info-box">
<p><strong><i class="fas fa-lock"></i> SSL&#35388;&#26126;&#26360;&#12399;&#24517;&#38920;</strong></p>
<p>&#29694;&#22312;&#12391;&#12399;&#12289;SSL&#35388;&#26126;&#26360;&#65288;https&#21270;&#65289;&#12399;&#24517;&#38920;&#12391;&#12377;&#12290;SEO&#12395;&#12418;&#24433;&#38911;&#12375;&#12414;&#12377;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#23433;&#24515;&#24863;&#12434;&#19982;&#12360;&#12414;&#12377;&#12290;&#22810;&#12367;&#12398;&#12524;&#12531;&#12479;&#12523;&#12469;&#12540;&#12496;&#12540;&#12391;&#12399;&#28961;&#26009;&#12398;SSL&#35388;&#26126;&#26360;&#65288;Let's Encrypt&#65289;&#12364;&#21033;&#29992;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-28">&#26368;&#32066;&#30906;&#35469;</h3><p>&#26412;&#30058;&#29872;&#22659;&#12391;&#12398;<strong>&#26368;&#32066;&#21205;&#20316;&#30906;&#35469;</strong>&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#26412;&#30058;&#29872;&#22659;&#12391;&#12398;&#30906;&#35469;&#38917;&#30446;:</strong></p><ul class="checklist">
<li>&#27491;&#12375;&#12356;URL&#12391;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12427;&#12363;</li>
<li>https&#12391;&#27491;&#24120;&#12395;&#34920;&#31034;&#12373;&#12428;&#12427;&#12363;&#65288;SSL&#35388;&#26126;&#26360;&#65289;</li>
<li>&#12377;&#12409;&#12390;&#12398;&#27231;&#33021;&#12364;&#26412;&#30058;&#29872;&#22659;&#12391;&#12418;&#21205;&#20316;&#12377;&#12427;&#12363;</li>
<li>&#12501;&#12457;&#12540;&#12512;&#12363;&#12425;&#12398;&#12513;&#12540;&#12523;&#36865;&#20449;&#12364;&#27491;&#24120;&#12395;&#23626;&#12367;&#12363;</li>
<li>Google&#12450;&#12490;&#12522;&#12486;&#12451;&#12463;&#12473;&#12398;&#12488;&#12521;&#12483;&#12461;&#12531;&#12464;&#12364;&#21205;&#20316;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#26087;&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#12522;&#12480;&#12452;&#12524;&#12463;&#12488;&#12364;&#27491;&#12375;&#12367;&#27231;&#33021;&#12377;&#12427;&#12363;</li>
</ul><p>&#29305;&#12395;&#12289;<strong>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;</strong>&#12399;&#24517;&#12378;&#23455;&#38555;&#12395;&#12486;&#12473;&#12488;&#36865;&#20449;&#12434;&#34892;&#12356;&#12289;&#27491;&#12375;&#12367;&#12513;&#12540;&#12523;&#12364;&#23626;&#12367;&#12363;&#12434;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-29">&#36939;&#29992;&#38283;&#22987;</h3><p>&#20844;&#38283;&#24460;&#12399;&#12289;<strong>&#36939;&#29992;&#12501;&#12455;&#12540;&#12474;</strong>&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;</p><p><strong>&#36939;&#29992;&#38283;&#22987;&#24460;&#12395;&#12420;&#12427;&#12409;&#12365;&#12371;&#12392;:</strong></p><ol>
<li><strong>&#31038;&#20869;&#12539;&#21462;&#24341;&#20808;&#12408;&#12398;&#21608;&#30693;</strong>: &#26032;&#12375;&#12356;URL&#12434;&#38306;&#20418;&#32773;&#12395;&#36899;&#32097;</li>
<li><strong>SNS&#12391;&#12398;&#21578;&#30693;</strong>: Facebook&#12420;Instagram&#12391;&#26032;&#12469;&#12452;&#12488;&#12434;&#12450;&#12500;&#12540;&#12523;</li>
<li><strong>&#21517;&#21050;&#12420;&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;&#12398;&#26356;&#26032;</strong>: URL&#12364;&#22793;&#12431;&#12387;&#12383;&#22580;&#21512;&#12399;&#21360;&#21047;&#29289;&#12418;&#26356;&#26032;</li>
<li><strong>&#23450;&#26399;&#30340;&#12394;&#26356;&#26032;</strong>: &#12502;&#12525;&#12464;&#12420;&#12362;&#30693;&#12425;&#12379;&#12434;&#23450;&#26399;&#30340;&#12395;&#25237;&#31295;</li>
<li><strong>&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;</strong>: Google Analytics&#12391;&#12518;&#12540;&#12470;&#12540;&#12398;&#21205;&#12365;&#12434;&#20998;&#26512;</li>
<li><strong>&#20445;&#23432;&#12539;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;</strong>: &#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12420;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;</li>
</ol><div class="success-box">
<p><strong><i class="fas fa-rocket"></i> &#20844;&#38283;&#12364;&#12468;&#12540;&#12523;&#12391;&#12399;&#12394;&#12356;</strong></p>
<p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12399;&#20844;&#38283;&#12375;&#12390;&#12363;&#12425;&#12364;&#26412;&#30058;&#12391;&#12377;&#12290;&#23450;&#26399;&#30340;&#12395;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#26356;&#26032;&#12375;&#12289;&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12434;&#20803;&#12395;&#25913;&#21892;&#12434;&#32154;&#12369;&#12427;&#12371;&#12392;&#12391;&#12289;&#24464;&#12293;&#12395;&#25104;&#26524;&#12364;&#20986;&#12390;&#12365;&#12414;&#12377;&#12290;&#29305;&#12395;&#26368;&#21021;&#12398;3&#12534;&#26376;&#12399;&#31309;&#26997;&#30340;&#12395;&#24773;&#22577;&#30330;&#20449;&#12434;&#34892;&#12356;&#12414;&#12375;&#12423;&#12358;&#12290;</p>
</div><p>&#21046;&#20316;&#20250;&#31038;&#12363;&#12425;&#12399;&#12289;<strong>&#36939;&#29992;&#12510;&#12491;&#12517;&#12450;&#12523;</strong>&#12420;<strong>&#31649;&#29702;&#30011;&#38754;&#12398;&#20351;&#12356;&#26041;&#12460;&#12452;&#12489;</strong>&#12364;&#25552;&#20379;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#19968;&#33324;&#30340;&#12391;&#12377;&#12290;&#12431;&#12363;&#12425;&#12394;&#12356;&#12371;&#12392;&#12364;&#12354;&#12428;&#12400;&#12289;&#36960;&#24942;&#12394;&#12367;&#36074;&#21839;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p>&#12394;&#12362;&#12289;&#20844;&#38283;&#24460;&#12398;&#36027;&#29992;&#12395;&#12388;&#12356;&#12390;&#12418;&#20107;&#21069;&#12395;&#30906;&#35469;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;&#35443;&#12375;&#12367;&#12399;<a href="/blog/detail.php?slug=homepage-accounting-treatment" class="internal-link"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#21208;&#23450;&#31185;&#30446;&#12399;&#65311;&#32076;&#29702;&#20966;&#29702;&#12434;&#24505;&#24213;&#35299;&#35500;</a>&#12398;&#35352;&#20107;&#12418;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;</p><h2 id="heading-30">&#21508;&#24037;&#31243;&#12398;&#26399;&#38291;&#12398;&#30446;&#23433;</h2><p>&#12371;&#12371;&#12414;&#12391;&#35299;&#35500;&#12375;&#12390;&#12365;&#12383;&#21508;&#24037;&#31243;&#12395;&#12388;&#12356;&#12390;&#12289;<strong>&#19968;&#33324;&#30340;&#12394;&#26399;&#38291;&#12398;&#30446;&#23433;</strong>&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><table>
<thead>
<tr>
<th>&#24037;&#31243;</th>
<th>&#26399;&#38291;&#30446;&#23433;</th>
<th>&#20027;&#12394;&#20316;&#26989;&#20869;&#23481;</th>
</tr>
</thead>
<tbody>
<tr>
<td><strong>STEP 1</strong><br>&#12498;&#12450;&#12522;&#12531;&#12464;&#12539;&#35201;&#20214;&#23450;&#32681;</td>
<td>1&#12316;2&#36913;&#38291;</td>
<td>&#30446;&#30340;&#12539;&#12479;&#12540;&#12466;&#12483;&#12488;&#35373;&#23450;&#12289;&#27231;&#33021;&#35201;&#20214;&#12398;&#27927;&#12356;&#20986;&#12375;&#12289;&#35211;&#31309;&#12418;&#12426;</td>
</tr>
<tr>
<td><strong>STEP 2</strong><br>&#20225;&#30011;&#12539;&#35373;&#35336;</td>
<td>1&#12316;2&#36913;&#38291;</td>
<td>&#12469;&#12452;&#12488;&#12510;&#12483;&#12503;&#12289;&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#12289;&#12467;&#12531;&#12486;&#12531;&#12484;&#35373;&#35336;</td>
</tr>
<tr>
<td><strong>STEP 3</strong><br>&#12487;&#12470;&#12452;&#12531;</td>
<td>2&#12316;3&#36913;&#38291;</td>
<td>&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12289;&#19979;&#23652;&#12506;&#12540;&#12472;&#12487;&#12470;&#12452;&#12531;&#12289;&#20462;&#27491;&#23550;&#24540;</td>
</tr>
<tr>
<td><strong>STEP 4</strong><br>&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12539;&#38283;&#30330;</td>
<td>2&#12316;4&#36913;&#38291;</td>
<td>HTML/CSS&#23455;&#35013;&#12289;JavaScript&#23455;&#35013;&#12289;CMS&#23566;&#20837;</td>
</tr>
<tr>
<td><strong>STEP 5</strong><br>&#12467;&#12531;&#12486;&#12531;&#12484;&#21046;&#20316;&#12539;&#20837;&#31295;</td>
<td>1&#12316;3&#36913;&#38291;</td>
<td>&#21407;&#31295;&#20316;&#25104;&#12289;&#30011;&#20687;&#28310;&#20633;&#12289;SEO&#35373;&#23450;&#12289;&#12467;&#12531;&#12486;&#12531;&#12484;&#30331;&#37682;</td>
</tr>
<tr>
<td><strong>STEP 6</strong><br>&#12486;&#12473;&#12488;&#12539;&#30906;&#35469;</td>
<td>1&#12316;2&#36913;&#38291;</td>
<td>&#21205;&#20316;&#30906;&#35469;&#12289;&#34920;&#31034;&#30906;&#35469;&#12289;SEO&#12481;&#12455;&#12483;&#12463;&#12289;&#35492;&#23383;&#33073;&#23383;&#30906;&#35469;</td>
</tr>
<tr>
<td><strong>STEP 7</strong><br>&#20844;&#38283;&#12539;&#32013;&#21697;</td>
<td>&#25968;&#26085;</td>
<td>&#26412;&#30058;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12289;&#26368;&#32066;&#30906;&#35469;&#12289;&#36939;&#29992;&#38283;&#22987;</td>
</tr>
<tr style="background: #f0f0f0; font-weight: bold;">
<td colspan="2"><strong>&#21512;&#35336;&#26399;&#38291;</strong></td>
<td><strong>&#32004;2&#12316;3&#12534;&#26376;</strong></td>
</tr>
</tbody>
</table><p><strong>&#26399;&#38291;&#12364;&#22793;&#21205;&#12377;&#12427;&#35201;&#22240;:</strong></p><ul>
<li><strong>&#12469;&#12452;&#12488;&#12398;&#35215;&#27169;</strong>: &#12506;&#12540;&#12472;&#25968;&#12364;&#22810;&#12356;&#12411;&#12393;&#26178;&#38291;&#12364;&#12363;&#12363;&#12427;</li>
<li><strong>&#27231;&#33021;&#12398;&#35079;&#38609;&#12373;</strong>: &#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#12420;EC&#12469;&#12452;&#12488;&#12394;&#12393;&#29305;&#27530;&#27231;&#33021;&#12399;&#26178;&#38291;&#22679;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#12398;&#12371;&#12384;&#12431;&#12426;</strong>: &#12458;&#12522;&#12472;&#12490;&#12523;&#12487;&#12470;&#12452;&#12531;&#12399;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12424;&#12426;&#26178;&#38291;&#22679;</li>
<li><strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#28310;&#20633;&#29366;&#27841;</strong>: &#12362;&#23458;&#27096;&#20596;&#12398;&#21407;&#31295;&#12539;&#30011;&#20687;&#12398;&#28310;&#20633;&#12364;&#36933;&#12428;&#12427;&#12392;&#20840;&#20307;&#12364;&#36933;&#24310;</li>
<li><strong>&#20462;&#27491;&#22238;&#25968;</strong>: &#20462;&#27491;&#12364;&#22810;&#12356;&#12392;&#21508;&#24037;&#31243;&#12398;&#26399;&#38291;&#12364;&#24310;&#12403;&#12427;</li>
<li><strong>&#32321;&#24537;&#26399;</strong>: &#24180;&#24230;&#26411;&#12394;&#12393;&#12289;&#21046;&#20316;&#20250;&#31038;&#12364;&#24537;&#12375;&#12356;&#26178;&#26399;&#12399;&#24453;&#12385;&#26178;&#38291;&#12364;&#30330;&#29983;</li>
</ul><div class="info-box">
<p><strong><i class="fas fa-calendar-alt"></i> &#20313;&#35029;&#12434;&#25345;&#12387;&#12383;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;</strong></p>
<p>&#12300;3&#12534;&#26376;&#24460;&#12398;&#12452;&#12505;&#12531;&#12488;&#12395;&#21512;&#12431;&#12379;&#12390;&#20844;&#38283;&#12375;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#22580;&#21512;&#12289;&#26368;&#20302;&#12391;&#12418;4&#12534;&#26376;&#21069;&#12395;&#12399;&#21046;&#20316;&#20250;&#31038;&#12408;&#12398;&#30456;&#35527;&#12434;&#22987;&#12417;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#20104;&#26399;&#12379;&#12396;&#12488;&#12521;&#12502;&#12523;&#12420;&#20462;&#27491;&#23550;&#24540;&#12434;&#32771;&#24942;&#12377;&#12427;&#12392;&#12289;&#20313;&#35029;&#12434;&#25345;&#12387;&#12383;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12364;&#23433;&#24515;&#12391;&#12377;&#12290;</p>
</div><h2 id="heading-31">&#12473;&#12512;&#12540;&#12474;&#12395;&#36914;&#12417;&#12427;&#12383;&#12417;&#12398;&#23455;&#36341;&#30340;&#12394;&#12509;&#12452;&#12531;&#12488;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12473;&#12512;&#12540;&#12474;&#12395;&#36914;&#12417;&#12289;&#28288;&#36275;&#24230;&#12398;&#39640;&#12356;&#12469;&#12452;&#12488;&#12434;&#23436;&#25104;&#12373;&#12379;&#12427;&#12383;&#12417;&#12398;<strong>&#23455;&#36341;&#30340;&#12394;&#12509;&#12452;&#12531;&#12488;</strong>&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><h3 id="heading-32">1. &#20107;&#21069;&#28310;&#20633;&#12434;&#24505;&#24213;&#12377;&#12427;</h3><p>&#21046;&#20316;&#20250;&#31038;&#12395;&#20381;&#38972;&#12377;&#12427;&#21069;&#12395;&#12289;&#20197;&#19979;&#12398;&#24773;&#22577;&#12434;&#25972;&#29702;&#12375;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><ul class="checklist">
<li>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12398;&#30446;&#30340;&#12392;&#30446;&#27161;&#65288;&#21839;&#12356;&#21512;&#12431;&#12379;&#26376;10&#20214;&#12394;&#12393;&#20855;&#20307;&#30340;&#12395;&#65289;</li>
<li>&#12479;&#12540;&#12466;&#12483;&#12488;&#39015;&#23458;&#12398;&#20855;&#20307;&#30340;&#12394;&#12452;&#12513;&#12540;&#12472;</li>
<li>&#21442;&#32771;&#12395;&#12375;&#12383;&#12356;Web&#12469;&#12452;&#12488;&#12398;URL&#65288;3&#12316;5&#12469;&#12452;&#12488;&#65289;</li>
<li>&#25522;&#36617;&#12375;&#12383;&#12356;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#12522;&#12473;&#12488;</li>
<li>&#20250;&#31038;&#26696;&#20869;&#12420;&#12497;&#12531;&#12501;&#12524;&#12483;&#12488;&#12394;&#12393;&#12398;&#26082;&#23384;&#36039;&#26009;</li>
<li>&#20351;&#29992;&#12375;&#12383;&#12356;&#12525;&#12468;&#12487;&#12540;&#12479;&#65288;ai&#24418;&#24335;&#12420;png&#24418;&#24335;&#65289;</li>
<li>&#20104;&#31639;&#12398;&#19978;&#38480;&#12392;&#20844;&#38283;&#24076;&#26395;&#26178;&#26399;</li>
</ul><p>&#12371;&#12428;&#12425;&#12434;&#20107;&#21069;&#12395;&#28310;&#20633;&#12375;&#12390;&#12362;&#12367;&#12371;&#12392;&#12391;&#12289;&#21021;&#22238;&#25171;&#12385;&#21512;&#12431;&#12379;&#12364;&#12473;&#12512;&#12540;&#12474;&#12395;&#36914;&#12415;&#12289;&#35211;&#31309;&#12418;&#12426;&#12398;&#31934;&#24230;&#12418;&#39640;&#12414;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-33">2. &#12524;&#12473;&#12509;&#12531;&#12473;&#12434;&#26089;&#12367;&#12377;&#12427;</h3><p>&#21046;&#20316;&#20250;&#31038;&#12363;&#12425;&#12398;&#30906;&#35469;&#20381;&#38972;&#12420;&#36074;&#21839;&#12395;&#12399;&#12289;<strong>&#12391;&#12365;&#12427;&#12384;&#12369;&#26089;&#12367;&#22238;&#31572;</strong>&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p>&#12300;1&#36913;&#38291;&#20197;&#20869;&#12395;&#36820;&#20449;&#12301;&#12434;&#30446;&#23433;&#12395;&#12377;&#12427;&#12392;&#12289;&#20840;&#20307;&#12398;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12364;&#36933;&#12428;&#12414;&#12379;&#12435;&#12290;&#29305;&#12395;&#12487;&#12470;&#12452;&#12531;&#12398;&#30906;&#35469;&#12420;&#12486;&#12473;&#12488;&#27573;&#38542;&#12391;&#12398;&#30906;&#35469;&#12399;&#12289;&#12479;&#12452;&#12511;&#12531;&#12464;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><div class="warning-box">
<p><strong><i class="fas fa-hourglass-half"></i> &#12524;&#12473;&#12509;&#12531;&#12473;&#36933;&#24310;&#12398;&#12522;&#12473;&#12463;</strong></p>
<p>&#12362;&#23458;&#27096;&#12363;&#12425;&#12398;&#36820;&#31572;&#24453;&#12385;&#12391;&#21046;&#20316;&#12364;&#12473;&#12488;&#12483;&#12503;&#12377;&#12427;&#12392;&#12289;&#21046;&#20316;&#20250;&#31038;&#12399;&#20182;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#20154;&#21729;&#12434;&#21106;&#12426;&#25391;&#12425;&#12374;&#12427;&#12434;&#24471;&#12414;&#12379;&#12435;&#12290;&#12381;&#12398;&#32080;&#26524;&#12289;&#20877;&#38283;&#26178;&#12395;&#12377;&#12368;&#12395;&#23550;&#24540;&#12391;&#12365;&#12378;&#12289;&#12373;&#12425;&#12395;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12364;&#36933;&#12428;&#12427;&#24746;&#24490;&#29872;&#12395;&#38501;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-34">3. &#31379;&#21475;&#12434;&#19968;&#26412;&#21270;&#12377;&#12427;</h3><p>&#31038;&#20869;&#12391;&#35079;&#25968;&#12398;&#20154;&#12364;&#21046;&#20316;&#20250;&#31038;&#12392;&#12420;&#12426;&#21462;&#12426;&#12377;&#12427;&#12392;&#12289;<strong>&#24847;&#35211;&#12364;&#39135;&#12356;&#36949;&#12387;&#12383;&#12426;&#12289;&#25351;&#31034;&#12364;&#28151;&#20081;&#12375;&#12383;&#12426;</strong>&#12377;&#12427;&#12522;&#12473;&#12463;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p>&#12391;&#12365;&#12427;&#12384;&#12369;<strong>&#31379;&#21475;&#25285;&#24403;&#32773;&#12434;1&#21517;</strong>&#12395;&#27770;&#12417;&#12289;&#12381;&#12398;&#26041;&#12434;&#36890;&#12376;&#12390;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#34892;&#12358;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#31038;&#20869;&#12391;&#12398;&#24847;&#35211;&#35519;&#25972;&#12399;&#12289;&#31379;&#21475;&#25285;&#24403;&#32773;&#12364;&#20107;&#21069;&#12395;&#34892;&#12356;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-35">4. &#23436;&#29863;&#12434;&#27714;&#12417;&#12377;&#12366;&#12394;&#12356;</h3><p>&#12300;100&#28857;&#28288;&#28857;&#12398;&#12469;&#12452;&#12488;&#12434;&#20316;&#12426;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#27671;&#25345;&#12385;&#12399;&#29702;&#35299;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;<strong>&#23436;&#29863;&#12434;&#27714;&#12417;&#12377;&#12366;&#12427;&#12392;&#12289;&#12356;&#12388;&#12414;&#12391;&#12418;&#20844;&#38283;&#12391;&#12365;&#12414;&#12379;&#12435;</strong>&#12290;</p><p>&#12414;&#12378;&#12399;&#12300;80&#28857;&#12398;&#12469;&#12452;&#12488;&#12301;&#12434;&#20844;&#38283;&#12375;&#12289;&#36939;&#29992;&#12375;&#12394;&#12364;&#12425;&#25913;&#21892;&#12375;&#12390;&#12356;&#12367;&#26041;&#12364;&#12289;&#32080;&#26524;&#30340;&#12395;&#25104;&#26524;&#12364;&#20986;&#12420;&#12377;&#12356;&#12391;&#12377;&#12290;Web&#12469;&#12452;&#12488;&#12399;&#24460;&#12363;&#12425;&#12391;&#12418;&#20462;&#27491;&#12539;&#36861;&#21152;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;</p><div class="success-box">
<p><strong><i class="fas fa-chart-line"></i> &#27573;&#38542;&#30340;&#12394;&#25913;&#21892;&#12398;&#12473;&#12473;&#12513;</strong></p>
<p>&#26368;&#21021;&#12399;&#24517;&#35201;&#26368;&#23567;&#38480;&#12398;&#12506;&#12540;&#12472;&#12391;&#20844;&#38283;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#21453;&#24540;&#12434;&#35211;&#12394;&#12364;&#12425;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#36861;&#21152;&#12375;&#12390;&#12356;&#12367;&#26041;&#27861;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12428;&#12434;&#12300;MVP&#65288;Minimum Viable Product&#65289;&#12450;&#12503;&#12525;&#12540;&#12481;&#12301;&#12392;&#35328;&#12356;&#12289;&#28961;&#39364;&#12394;&#12467;&#12473;&#12488;&#12434;&#21066;&#28187;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
</div><h3 id="heading-36">5. &#23450;&#26399;&#30340;&#12394;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#12434;&#35373;&#23450;&#12377;&#12427;</h3><p>2&#36913;&#38291;&#12395;1&#22238;&#31243;&#24230;&#12289;<strong>&#36914;&#25431;&#30906;&#35469;&#12398;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;</strong>&#12434;&#35373;&#23450;&#12377;&#12427;&#12392;&#12289;&#35469;&#35672;&#12398;&#12474;&#12524;&#12434;&#26089;&#26399;&#12395;&#20462;&#27491;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p>&#12458;&#12531;&#12521;&#12452;&#12531;&#12511;&#12540;&#12486;&#12451;&#12531;&#12464;&#65288;Zoom&#12289;Google Meet&#12394;&#12393;&#65289;&#12391;&#12418;&#21313;&#20998;&#21177;&#26524;&#30340;&#12391;&#12377;&#12290;</p><h3 id="heading-37">6. &#21046;&#20316;&#20250;&#31038;&#12434;&#20449;&#38972;&#12375;&#12289;&#12503;&#12525;&#12398;&#24847;&#35211;&#12434;&#23562;&#37325;&#12377;&#12427;</h3><p>&#32048;&#12363;&#12356;&#25351;&#31034;&#12434;&#20986;&#12375;&#12377;&#12366;&#12427;&#12392;&#12289;&#12363;&#12360;&#12387;&#12390;&#33391;&#12356;&#32080;&#26524;&#12395;&#12394;&#12425;&#12394;&#12356;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<strong>&#12503;&#12525;&#12398;&#25552;&#26696;&#12420;&#24847;&#35211;</strong>&#12395;&#12399;&#32819;&#12434;&#20670;&#12369;&#12289;&#20449;&#38972;&#12375;&#12390;&#20219;&#12379;&#12427;&#12371;&#12392;&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;</p><p>&#12418;&#12385;&#12429;&#12435;&#12289;&#30097;&#21839;&#28857;&#12420;&#25080;&#24565;&#28857;&#12399;&#12375;&#12387;&#12363;&#12426;&#12392;&#20253;&#12360;&#12427;&#12409;&#12365;&#12391;&#12377;&#12364;&#12289;&#12300;&#12394;&#12380;&#12381;&#12358;&#12377;&#12427;&#12398;&#12363;&#12301;&#12392;&#12356;&#12358;&#29702;&#30001;&#12434;&#32862;&#12356;&#12383;&#19978;&#12391;&#21028;&#26029;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-38">7. &#20844;&#38283;&#24460;&#12398;&#36939;&#29992;&#20307;&#21046;&#12418;&#32771;&#12360;&#12390;&#12362;&#12367;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12399;&#20844;&#38283;&#12375;&#12390;&#32066;&#12431;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#35504;&#12364;&#26356;&#26032;&#12434;&#25285;&#24403;&#12377;&#12427;&#12398;&#12363;&#12289;&#12393;&#12398;&#12367;&#12425;&#12356;&#12398;&#38971;&#24230;&#12391;&#26356;&#26032;&#12377;&#12427;&#12398;&#12363;</strong>&#12434;&#12289;&#20844;&#38283;&#21069;&#12395;&#27770;&#12417;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p>&#24517;&#35201;&#12391;&#12354;&#12428;&#12400;&#12289;&#21046;&#20316;&#20250;&#31038;&#12395;<strong>&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;</strong>&#12418;&#20381;&#38972;&#12391;&#12365;&#12414;&#12377;&#12290;</p><div class="cta-section">
<h2 id="heading-39">&#22823;&#20998;&#30476;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12399;&#20313;&#26085;&#65288;yojitsu&#65289;&#12395;&#12362;&#20219;&#12379;&#12367;&#12384;&#12373;&#12356;</h2>
<p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#27969;&#12428;&#12395;&#12388;&#12356;&#12390;&#35299;&#35500;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12364;&#12289;&#23455;&#38555;&#12395;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#36914;&#12417;&#12427;&#38555;&#12395;&#12399;&#12289;&#32076;&#39443;&#35914;&#23500;&#12394;&#21046;&#20316;&#20250;&#31038;&#12398;&#12469;&#12509;&#12540;&#12488;&#12364;&#19981;&#21487;&#27424;&#12391;&#12377;&#12290;</p>
<p>&#20313;&#26085;&#65288;yojitsu&#65289;&#12399;&#12289;&#22823;&#20998;&#30476;&#12434;&#20013;&#24515;&#12395;Web&#21046;&#20316;&#12539;SNS&#36939;&#29992;&#20195;&#34892;&#12539;&#12471;&#12519;&#12540;&#12488;&#21205;&#30011;&#21046;&#20316;&#12394;&#12393;&#12289;&#12487;&#12472;&#12479;&#12523;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#20840;&#33324;&#12434;&#12469;&#12509;&#12540;&#12488;&#12377;&#12427;&#21046;&#20316;&#20250;&#31038;&#12391;&#12377;&#12290;<strong>&#21021;&#12417;&#12390;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;</strong>&#12392;&#12356;&#12358;&#26041;&#12395;&#12418;&#12289;&#19969;&#23527;&#12395;&#12498;&#12450;&#12522;&#12531;&#12464;&#12434;&#34892;&#12356;&#12289;&#26368;&#36969;&#12394;&#12503;&#12521;&#12531;&#12434;&#12372;&#25552;&#26696;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li>&#26126;&#30906;&#12394;&#35211;&#31309;&#12418;&#12426;&#12392;&#12289;&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12375;&#12394;&#12356;&#23433;&#24515;&#12398;&#26009;&#37329;&#20307;&#31995;</li>
<li>&#21046;&#20316;&#24460;&#12398;&#36939;&#29992;&#12469;&#12509;&#12540;&#12488;&#12539;&#26356;&#26032;&#20195;&#34892;&#12418;&#23550;&#24540;&#21487;&#33021;</li>
<li>SEO&#23550;&#31574;&#12420;&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12418;&#21547;&#12417;&#12383;&#12488;&#12540;&#12479;&#12523;&#12469;&#12509;&#12540;&#12488;</li>
<li>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#27096;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20840;&#22269;&#12393;&#12371;&#12391;&#12418;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#23550;&#24540;</li>
</ul>
<p><strong>&#12414;&#12378;&#12399;&#28961;&#26009;&#30456;&#35527;</strong>&#12363;&#12425;&#22987;&#12417;&#12414;&#12379;&#12435;&#12363;&#65311;</p>
<a href="/contact.php" class="cta-button">&#28961;&#26009;&#30456;&#35527;&#12539;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12371;&#12385;&#12425;</a>
</div><h2 id="heading-40">&#12414;&#12392;&#12417;: &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#27969;&#12428;&#12434;&#29702;&#35299;&#12375;&#12390;&#12289;&#25104;&#21151;&#12377;&#12427;Web&#12469;&#12452;&#12488;&#12434;</h2><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;<strong>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;7&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;</strong>&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12375;&#12383;&#12290;</p><ol>
<li><strong>&#12498;&#12450;&#12522;&#12531;&#12464;&#12539;&#35201;&#20214;&#23450;&#32681;</strong>: &#30446;&#30340;&#12539;&#12479;&#12540;&#12466;&#12483;&#12488;&#12539;&#27231;&#33021;&#12434;&#26126;&#30906;&#21270;</li>
<li><strong>&#20225;&#30011;&#12539;&#35373;&#35336;</strong>: &#12469;&#12452;&#12488;&#12510;&#12483;&#12503;&#12392;&#12527;&#12452;&#12516;&#12540;&#12501;&#12524;&#12540;&#12512;&#12391;&#27083;&#36896;&#35373;&#35336;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;</strong>: &#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12395;&#21512;&#12387;&#12383;&#12499;&#12472;&#12517;&#12450;&#12523;&#12434;&#20316;&#25104;</li>
<li><strong>&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#12539;&#38283;&#30330;</strong>: &#12487;&#12470;&#12452;&#12531;&#12434;Web&#12469;&#12452;&#12488;&#12392;&#12375;&#12390;&#23455;&#35013;</li>
<li><strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#21046;&#20316;&#12539;&#20837;&#31295;</strong>: &#21407;&#31295;&#12539;&#30011;&#20687;&#12434;&#28310;&#20633;&#12375;&#30331;&#37682;</li>
<li><strong>&#12486;&#12473;&#12488;&#12539;&#30906;&#35469;</strong>: &#21205;&#20316;&#12539;&#34920;&#31034;&#12539;SEO&#12434;&#24505;&#24213;&#12481;&#12455;&#12483;&#12463;</li>
<li><strong>&#20844;&#38283;&#12539;&#32013;&#21697;</strong>: &#26412;&#30058;&#29872;&#22659;&#12408;&#31227;&#34892;&#12375;&#36939;&#29992;&#38283;&#22987;</li>
</ol><p>&#27161;&#28310;&#30340;&#12394;&#21046;&#20316;&#26399;&#38291;&#12399;<strong>2&#12316;3&#12534;&#26376;</strong>&#12391;&#12377;&#12364;&#12289;&#20107;&#21069;&#28310;&#20633;&#12420;&#12524;&#12473;&#12509;&#12531;&#12473;&#12398;&#26089;&#12373;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;&#21508;&#24037;&#31243;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#29702;&#35299;&#12375;&#12289;&#21046;&#20316;&#20250;&#31038;&#12392;&#33391;&#22909;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#21462;&#12427;&#12371;&#12392;&#12364;&#12289;&#25104;&#21151;&#12398;&#37749;&#12391;&#12377;&#12290;</p><div class="info-box">
<p><strong><i class="fas fa-book"></i> &#38306;&#36899;&#35352;&#20107;</strong></p>
<ul>
<li><a href="/blog/detail.php?slug=homepage-production-price-guide" class="internal-link"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12434;&#24505;&#24213;&#35299;&#35500;&#65281;&#22823;&#20998;&#30476;&#12398;&#36027;&#29992;&#30456;&#22580;&#12418;&#32057;&#20171;</a></li>
<li><a href="/blog/detail.php?slug=homepage-accounting-treatment" class="internal-link"><i class="fas fa-link"></i> &#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#36027;&#29992;&#12398;&#21208;&#23450;&#31185;&#30446;&#12399;&#65311;&#32076;&#29702;&#20966;&#29702;&#12434;&#24505;&#24213;&#35299;&#35500;</a></li>
<li><a href="/blog/detail.php?slug=effective-website-creation-guide" class="internal-link"><i class="fas fa-link"></i> &#25104;&#26524;&#12398;&#20986;&#12427;Web&#12469;&#12452;&#12488;&#21046;&#20316; - &#20225;&#30011;&#12363;&#12425;&#20844;&#38283;&#12414;&#12391;&#23436;&#20840;&#12460;&#12452;&#12489;</a></li>
<li><a href="/blog/detail.php?slug=seo-basics-5-points" class="internal-link"><i class="fas fa-link"></i> SEO&#23550;&#31574;&#12398;&#22522;&#26412; - &#21021;&#24515;&#32773;&#12364;&#30693;&#12387;&#12390;&#12362;&#12367;&#12409;&#12365;5&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;</a></li>
<li><a href="/blog/detail.php?slug=responsive-web-design-basics" class="internal-link"><i class="fas fa-link"></i> &#12524;&#12473;&#12509;&#12531;&#12471;&#12502;Web&#12487;&#12470;&#12452;&#12531;&#12398;&#22522;&#26412; - &#12514;&#12496;&#12452;&#12523;&#12501;&#12524;&#12531;&#12489;&#12522;&#12540;&#12394;&#12469;&#12452;&#12488;&#20316;&#12426;</a></li>
</ul>
</div><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12399;&#12289;&#20225;&#26989;&#12398;&#12300;&#38996;&#12301;&#12391;&#12354;&#12426;&#12289;24&#26178;&#38291;365&#26085;&#20685;&#12367;&#12300;&#21942;&#26989;&#12510;&#12531;&#12301;&#12391;&#12377;&#12290;&#12375;&#12387;&#12363;&#12426;&#12392;&#12375;&#12383;&#27969;&#12428;&#12395;&#27839;&#12387;&#12390;&#21046;&#20316;&#12377;&#12428;&#12400;&#12289;&#38263;&#26399;&#30340;&#12395;&#12499;&#12472;&#12493;&#12473;&#12398;&#25104;&#38263;&#12434;&#25903;&#12360;&#12427;&#37325;&#35201;&#12394;&#36039;&#29987;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><p>&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12362;&#32771;&#12360;&#12398;&#20225;&#26989;&#27096;&#12289;&#20491;&#20154;&#20107;&#26989;&#20027;&#12398;&#26041;&#12399;&#12289;&#12380;&#12402;&#20313;&#26085;&#65288;yojitsu&#65289;&#12395;&#12372;&#30456;&#35527;&#12367;&#12384;&#12373;&#12356;&#12290;&#12362;&#23458;&#27096;&#12398;&#12499;&#12472;&#12493;&#12473;&#12434;&#25104;&#21151;&#12395;&#23566;&#12367;Web&#12469;&#12452;&#12488;&#21046;&#20316;&#12434;&#12289;&#20840;&#21147;&#12391;&#12469;&#12509;&#12540;&#12488;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p><div style="text-align: center; margin: 40px 0; padding: 30px; background: #f9f9f9; border-radius: 10px;">
<p style="font-size: 1.1em; margin-bottom: 15px;"><strong>&#12371;&#12398;&#35352;&#20107;&#12364;&#24441;&#12395;&#31435;&#12387;&#12383;&#12425;&#12289;&#12380;&#12402;&#12471;&#12455;&#12450;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#65281;</strong></p>
<p style="color: #666;">&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#27096;&#12398;&#12487;&#12472;&#12479;&#12523;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#12289;&#20313;&#26085;&#65288;yojitsu&#65289;&#12364;&#20840;&#21147;&#12391;&#12469;&#12509;&#12540;&#12488;&#12375;&#12414;&#12377;&#12290;</p>
</div>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>