<p>&#12300;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#12369;&#12428;&#12393;&#12289;&#21046;&#20316;&#36027;&#29992;&#12434;&#12363;&#12369;&#12383;&#12367;&#12394;&#12356;&#12301;&#12300;&#12414;&#12378;&#12399;&#28961;&#26009;&#12391;&#35430;&#12375;&#12390;&#12415;&#12383;&#12356;&#12301;&mdash;&mdash;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#26908;&#35342;&#12375;&#12390;&#12356;&#12427;&#20491;&#20154;&#20107;&#26989;&#20027;&#12420;&#23567;&#35215;&#27169;&#20107;&#26989;&#32773;&#12398;&#26041;&#12363;&#12425;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#12372;&#30456;&#35527;&#12434;&#12424;&#12367;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</p><p>&#23455;&#12399;&#29694;&#22312;&#12289;<strong>&#28961;&#26009;&#12391;&#20351;&#12360;&#12427;&#20778;&#12428;&#12383;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12484;&#12540;&#12523;</strong>&#12364;&#25968;&#22810;&#12367;&#23384;&#22312;&#12375;&#12414;&#12377;&#12290;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12398;&#30693;&#35672;&#12364;&#12394;&#12367;&#12390;&#12418;&#12289;&#30452;&#24863;&#30340;&#12394;&#25805;&#20316;&#12391;&#12503;&#12525;&#20006;&#12415;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#26178;&#20195;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;Web&#21046;&#20316;&#12398;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12391;&#12354;&#12427;&#20313;&#26085;&#65288;yojitsu&#65289;&#12398;&#23665;&#30000; &#34030;&#12364;&#12289;&#28961;&#26009;&#12391;&#20351;&#12360;&#12427;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12484;&#12540;&#12523;10&#36984;&#12434;&#21021;&#24515;&#32773;&#21521;&#12369;&#12395;&#24505;&#24213;&#35299;&#35500;&#12290;&#21508;&#12484;&#12540;&#12523;&#12398;&#29305;&#24500;&#12289;&#12513;&#12522;&#12483;&#12488;&#12539;&#12487;&#12513;&#12522;&#12483;&#12488;&#12289;&#12362;&#12377;&#12377;&#12417;&#12398;&#20351;&#12356;&#26041;&#12414;&#12391;&#12289;&#23455;&#36341;&#30340;&#12394;&#24773;&#22577;&#12434;&#12362;&#23626;&#12369;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#28961;&#26009;&#12484;&#12540;&#12523;&#12398;&#12513;&#12522;&#12483;&#12488;&#12539;&#12487;&#12513;&#12522;&#12483;&#12488;</h2><p>&#12414;&#12378;&#12399;&#12289;&#28961;&#26009;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#19978;&#12391;&#12398;<strong>&#12513;&#12522;&#12483;&#12488;&#12392;&#12487;&#12513;&#12522;&#12483;&#12488;</strong>&#12434;&#29702;&#35299;&#12375;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-1">1-1. &#12513;&#12522;&#12483;&#12488;</h3><div class="success-box">
<h4><i class="fas fa-check-circle"></i> &#28961;&#26009;&#12484;&#12540;&#12523;&#12398;&#20027;&#12394;&#12513;&#12522;&#12483;&#12488;</h4>
<ul>
<li><strong>&#21021;&#26399;&#36027;&#29992;&#12476;&#12525;&#65306;</strong>&#28961;&#26009;&#12503;&#12521;&#12531;&#12394;&#12425;&#19968;&#20999;&#36027;&#29992;&#12434;&#12363;&#12369;&#12378;&#12395;&#22987;&#12417;&#12425;&#12428;&#12427;</li>
<li><strong>&#21363;&#24231;&#12395;&#38283;&#22987;&#65306;</strong>&#24605;&#12356;&#31435;&#12387;&#12383;&#12425;&#12377;&#12368;&#12395;&#21046;&#20316;&#12434;&#22987;&#12417;&#12425;&#12428;&#12427;</li>
<li><strong>&#31777;&#21336;&#25805;&#20316;&#65306;</strong>&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#30693;&#35672;&#12364;&#19981;&#35201;&#12289;&#30452;&#24863;&#30340;&#12394;&#25805;&#20316;&#12391;&#20316;&#25104;&#21487;&#33021;</li>
<li><strong>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#35914;&#23500;&#65306;</strong>&#12503;&#12525;&#12364;&#12487;&#12470;&#12452;&#12531;&#12375;&#12383;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12364;&#20351;&#12360;&#12427;</li>
<li><strong>&#26356;&#26032;&#12364;&#31777;&#21336;&#65306;</strong>&#33258;&#20998;&#12391;&#22909;&#12365;&#12394;&#26178;&#12395;&#26356;&#26032;&#12391;&#12365;&#12427;</li>
<li><strong>&#12522;&#12473;&#12463;&#12501;&#12522;&#12540;&#65306;</strong>&#21512;&#12431;&#12394;&#12369;&#12428;&#12400;&#12420;&#12417;&#12428;&#12400;&#12356;&#12356;&#12384;&#12369;&#12289;&#12522;&#12473;&#12463;&#12364;&#12394;&#12356;</li>
<li><strong>&#23398;&#32722;&#27231;&#20250;&#65306;</strong>Web&#21046;&#20316;&#12398;&#22522;&#30990;&#12434;&#23398;&#12409;&#12427;</li>
</ul>
</div><h3 id="heading-2">1-2. &#12487;&#12513;&#12522;&#12483;&#12488;</h3><div class="warning-box">
<h4><i class="fas fa-exclamation-triangle"></i> &#28961;&#26009;&#12484;&#12540;&#12523;&#12398;&#20027;&#12394;&#12487;&#12513;&#12522;&#12483;&#12488;</h4>
<ul>
<li><strong>&#27231;&#33021;&#21046;&#38480;&#65306;</strong>&#28961;&#26009;&#12503;&#12521;&#12531;&#12391;&#12399;&#20351;&#12360;&#12427;&#27231;&#33021;&#12364;&#38480;&#12425;&#12428;&#12427;</li>
<li><strong>&#24195;&#21578;&#34920;&#31034;&#65306;</strong>&#12469;&#12540;&#12499;&#12473;&#12398;&#24195;&#21578;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#22810;&#12356;</li>
<li><strong>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#38750;&#23550;&#24540;&#65306;</strong>&#28961;&#26009;&#12503;&#12521;&#12531;&#12391;&#12399;&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#12364;&#20351;&#12360;&#12394;&#12356;&#12371;&#12392;&#12364;&#22810;&#12356;&#65288;&#20363;&#65306;yoursite.wixsite.com&#65289;</li>
<li><strong>&#23481;&#37327;&#21046;&#38480;&#65306;</strong>&#30011;&#20687;&#12420;&#21205;&#30011;&#12398;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#23481;&#37327;&#12395;&#21046;&#38480;&#12364;&#12354;&#12427;</li>
<li><strong>&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#21046;&#38480;&#65306;</strong>&#12487;&#12470;&#12452;&#12531;&#12420;&#27231;&#33021;&#12398;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12395;&#38480;&#30028;&#12364;&#12354;&#12427;</li>
<li><strong>&#12469;&#12509;&#12540;&#12488;&#21046;&#38480;&#65306;</strong>&#28961;&#26009;&#12503;&#12521;&#12531;&#12391;&#12399;&#12469;&#12509;&#12540;&#12488;&#12364;&#38480;&#23450;&#30340;</li>
<li><strong>SEO&#21046;&#32004;&#65306;</strong>SEO&#23550;&#31574;&#12395;&#19968;&#37096;&#21046;&#32004;&#12364;&#12354;&#12427;&#22580;&#21512;&#12418;</li>
<li><strong>&#26178;&#38291;&#12467;&#12473;&#12488;&#65306;</strong>&#33258;&#20998;&#12391;&#20316;&#12427;&#26178;&#38291;&#12392;&#21172;&#21147;&#12364;&#24517;&#35201;</li>
</ul>
</div><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#28961;&#26009;&#12484;&#12540;&#12523;&#12399;&#12289;<strong>&#12414;&#12378;&#35430;&#12375;&#12390;&#12415;&#12427;</strong>&#12392;&#12356;&#12358;&#29992;&#36884;&#12395;&#26368;&#36969;&#12391;&#12377;&#12290;&#12499;&#12472;&#12493;&#12473;&#12364;&#36556;&#36947;&#12395;&#20055;&#12387;&#12383;&#12425;&#12289;&#26377;&#26009;&#12503;&#12521;&#12531;&#12408;&#12398;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#12420;&#12503;&#12525;&#12408;&#12398;&#20381;&#38972;&#12434;&#26908;&#35342;&#12377;&#12427;&#12398;&#12364;&#12362;&#12377;&#12377;&#12417;&#12391;&#12377;&#12290;
</div><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#22833;&#25943;&#12375;&#12394;&#12356;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#12398;&#36984;&#12403;&#26041;</a><h2 id="heading-3">2. Web&#12469;&#12452;&#12488;&#12499;&#12523;&#12480;&#12540;</h2><p>Web&#12469;&#12452;&#12488;&#12499;&#12523;&#12480;&#12540;&#12399;&#12289;&#12489;&#12521;&#12483;&#12464;&amp;&#12489;&#12525;&#12483;&#12503;&#12398;&#30452;&#24863;&#30340;&#12394;&#25805;&#20316;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#25104;&#12391;&#12365;&#12427;&#12484;&#12540;&#12523;&#12391;&#12377;&#12290;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#30693;&#35672;&#12364;&#19968;&#20999;&#19981;&#35201;&#12391;&#12289;&#21021;&#24515;&#32773;&#12395;&#26368;&#12418;&#12362;&#12377;&#12377;&#12417;&#12391;&#12377;&#12290;</p><div class="tool-card">
<h3 id="heading-4"><i class="fas fa-star"></i> 1. Wix&#65288;&#12454;&#12451;&#12483;&#12463;&#12473;&#65289;</h3>

<span class="feature-tag">&#21021;&#24515;&#32773;&#21521;&#12369;</span>
<span class="feature-tag">&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#35914;&#23500;</span>
<span class="feature-tag">&#26085;&#26412;&#35486;&#23550;&#24540;</span>

<h4>&#27010;&#35201;</h4>
<p>&#19990;&#30028;&#12391;&#26368;&#12418;&#20154;&#27671;&#12398;&#12354;&#12427;Web&#12469;&#12452;&#12488;&#12499;&#12523;&#12480;&#12540;&#12398;&#19968;&#12388;&#12290;<strong>800&#20197;&#19978;&#12398;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;</strong>&#12392;&#35914;&#23500;&#12394;&#27231;&#33021;&#12391;&#12289;&#12354;&#12425;&#12422;&#12427;&#31278;&#39006;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#25104;&#12391;&#12365;&#12414;&#12377;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>&#35914;&#23500;&#12394;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#65306;</strong>&#26989;&#31278;&#21029;&#12395;&#26368;&#36969;&#21270;&#12373;&#12428;&#12383;800&#20197;&#19978;&#12398;&#12487;&#12470;&#12452;&#12531;</li>
<li><strong>AI&#27231;&#33021;&#65306;</strong>Wix ADI&#12364;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#12384;&#12369;&#12391;&#33258;&#21205;&#12391;&#12469;&#12452;&#12488;&#12434;&#20316;&#25104;</li>
<li><strong>&#12489;&#12521;&#12483;&#12464;&amp;&#12489;&#12525;&#12483;&#12503;&#65306;</strong>&#30452;&#24863;&#30340;&#12394;&#25805;&#20316;&#12391;&#33258;&#30001;&#12395;&#12487;&#12470;&#12452;&#12531;</li>
<li><strong>&#12450;&#12503;&#12522;&#24066;&#22580;&#65306;</strong>&#27096;&#12293;&#12394;&#27231;&#33021;&#12434;&#36861;&#21152;&#12391;&#12365;&#12427;App Market</li>
<li><strong>SEO&#27231;&#33021;&#65306;</strong>&#22522;&#26412;&#30340;&#12394;SEO&#35373;&#23450;&#12364;&#21487;&#33021;</li>
</ul>

<div class="pros-cons">
<div class="pros">
<strong><i class="fas fa-thumbs-up"></i> &#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#12487;&#12470;&#12452;&#12531;&#12398;&#33258;&#30001;&#24230;&#12364;&#39640;&#12356;</li>
<li>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12364;&#35914;&#23500;</li>
<li>&#26085;&#26412;&#35486;&#12469;&#12509;&#12540;&#12488;&#12354;&#12426;</li>
<li>&#23398;&#32722;&#12467;&#12531;&#12486;&#12531;&#12484;&#12364;&#20805;&#23455;</li>
</ul>
</div>
<div class="cons">
<strong><i class="fas fa-thumbs-down"></i> &#12487;&#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#22793;&#26356;&#19981;&#21487;</li>
<li>&#28961;&#26009;&#29256;&#12399;&#24195;&#21578;&#34920;&#31034;&#12354;&#12426;</li>
<li>&#12506;&#12540;&#12472;&#34920;&#31034;&#36895;&#24230;&#12364;&#12420;&#12420;&#36933;&#12356;</li>
<li>&#20182;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#31227;&#34892;&#22256;&#38627;</li>
</ul>
</div>
</div>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12398;&#21046;&#32004;</h4>
<ul>
<li>Wix&#12398;&#24195;&#21578;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;</li>
<li>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#20351;&#29992;&#19981;&#21487;&#65288;yoursite.wixsite.com&#24418;&#24335;&#65289;</li>
<li>&#12473;&#12488;&#12524;&#12540;&#12472;&#23481;&#37327;&#65306;500MB</li>
<li>&#24111;&#22495;&#24133;&#65306;500MB/&#26376;</li>
</ul>

<h4>&#26377;&#26009;&#12503;&#12521;&#12531;</h4>
<p>&#26376;&#38989;500&#20870;&#12316;&#65288;&#24195;&#21578;&#38750;&#34920;&#31034;&#12289;&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#21033;&#29992;&#21487;&#33021;&#65289;</p>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12469;&#12452;&#12488;&#12289;&#23567;&#35215;&#27169;&#12394;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12289;&#20491;&#20154;&#12502;&#12525;&#12464;&#12289;&#12452;&#12505;&#12531;&#12488;&#12469;&#12452;&#12488;</p>

<p><a href="https://ja.wix.com/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> Wix&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><div class="tool-card">
<h3 id="heading-5"><i class="fas fa-star"></i> 2. Jimdo&#65288;&#12472;&#12531;&#12489;&#12453;&#12540;&#65289;</h3>

<span class="feature-tag">&#21021;&#24515;&#32773;&#21521;&#12369;</span>
<span class="feature-tag">&#12471;&#12531;&#12503;&#12523;</span>
<span class="feature-tag">&#26085;&#26412;&#35486;&#23550;&#24540;</span>

<h4>&#27010;&#35201;</h4>
<p>&#12489;&#12452;&#12484;&#30330;&#12398;Web&#12469;&#12452;&#12488;&#12499;&#12523;&#12480;&#12540;&#12391;&#12289;&#26085;&#26412;&#12391;&#12399;KDDI&#12364;&#36939;&#21942;&#12290;<strong>&#12471;&#12531;&#12503;&#12523;&#12391;&#20351;&#12356;&#12420;&#12377;&#12356;</strong>&#12371;&#12392;&#12364;&#29305;&#24500;&#12391;&#12289;Web&#21021;&#24515;&#32773;&#12395;&#20154;&#27671;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>2&#12388;&#12398;&#20316;&#25104;&#26041;&#27861;&#65306;</strong>AI&#12499;&#12523;&#12480;&#12540;&#12392;&#12463;&#12522;&#12456;&#12452;&#12479;&#12540;&#65288;&#33258;&#30001;&#32232;&#38598;&#65289;</li>
<li><strong>&#12471;&#12531;&#12503;&#12523;&#12394;&#25805;&#20316;&#65306;</strong>&#24517;&#35201;&#26368;&#23567;&#38480;&#12398;&#27231;&#33021;&#12391;&#36855;&#12431;&#12394;&#12356;</li>
<li><strong>&#26085;&#26412;&#35486;&#12469;&#12509;&#12540;&#12488;&#65306;</strong>&#38651;&#35441;&#12420;&#12513;&#12540;&#12523;&#12391;&#12398;&#12469;&#12509;&#12540;&#12488;&#12354;&#12426;&#65288;&#26377;&#26009;&#12503;&#12521;&#12531;&#65289;</li>
<li><strong>&#12473;&#12510;&#12507;&#12450;&#12503;&#12522;&#65306;</strong>&#12473;&#12510;&#12507;&#12363;&#12425;&#12418;&#32232;&#38598;&#21487;&#33021;</li>
<li><strong>SEO&#27231;&#33021;&#65306;</strong>&#22522;&#26412;&#30340;&#12394;SEO&#35373;&#23450;&#12364;&#21487;&#33021;</li>
</ul>

<div class="pros-cons">
<div class="pros">
<strong><i class="fas fa-thumbs-up"></i> &#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#12471;&#12531;&#12503;&#12523;&#12391;&#36855;&#12431;&#12394;&#12356;</li>
<li>&#26085;&#26412;&#35486;&#12469;&#12509;&#12540;&#12488;&#12364;&#20805;&#23455;</li>
<li>&#12473;&#12510;&#12507;&#12363;&#12425;&#12418;&#32232;&#38598;&#12391;&#12365;&#12427;</li>
<li>&#31435;&#12385;&#19978;&#12370;&#12364;&#36895;&#12356;</li>
</ul>
</div>
<div class="cons">
<strong><i class="fas fa-thumbs-down"></i> &#12487;&#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#12487;&#12470;&#12452;&#12531;&#12398;&#33258;&#30001;&#24230;&#12364;&#20302;&#12356;</li>
<li>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#25968;&#12364;&#23569;&#12394;&#12356;</li>
<li>&#27231;&#33021;&#25313;&#24373;&#12395;&#21046;&#32004;</li>
<li>&#39640;&#24230;&#12394;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#19981;&#21487;</li>
</ul>
</div>
</div>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12398;&#21046;&#32004;</h4>
<ul>
<li>Jimdo&#12398;&#24195;&#21578;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;</li>
<li>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#20351;&#29992;&#19981;&#21487;&#65288;yoursite.jimdofree.com&#24418;&#24335;&#65289;</li>
<li>&#12473;&#12488;&#12524;&#12540;&#12472;&#23481;&#37327;&#65306;500MB</li>
<li>&#12469;&#12540;&#12496;&#12540;&#23481;&#37327;&#65306;2GB</li>
</ul>

<h4>&#26377;&#26009;&#12503;&#12521;&#12531;</h4>
<p>&#26376;&#38989;990&#20870;&#12316;&#65288;&#24195;&#21578;&#38750;&#34920;&#31034;&#12289;&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#21033;&#29992;&#21487;&#33021;&#65289;</p>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#20491;&#20154;&#20107;&#26989;&#20027;&#12398;&#12469;&#12452;&#12488;&#12289;&#23567;&#35215;&#27169;&#24215;&#33303;&#12398;&#12469;&#12452;&#12488;&#12289;&#21517;&#21050;&#20195;&#12431;&#12426;&#12398;&#12469;&#12452;&#12488;</p>

<p><a href="https://www.jimdo.com/jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> Jimdo&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><div class="tool-card">
<h3 id="heading-6"><i class="fas fa-star"></i> 3. STUDIO&#65288;&#12473;&#12479;&#12472;&#12458;&#65289;</h3>

<span class="feature-tag">&#12487;&#12470;&#12452;&#12531;&#37325;&#35222;</span>
<span class="feature-tag">&#12467;&#12540;&#12489;&#19981;&#35201;</span>
<span class="feature-tag">&#26085;&#26412;&#35069;</span>

<h4>&#27010;&#35201;</h4>
<p>&#26085;&#26412;&#30330;&#12398;&#12494;&#12540;&#12467;&#12540;&#12489;Web&#12487;&#12470;&#12452;&#12531;&#12484;&#12540;&#12523;&#12290;<strong>&#12487;&#12470;&#12452;&#12531;&#24615;&#12398;&#39640;&#12373;</strong>&#12364;&#29305;&#24500;&#12391;&#12289;&#12467;&#12540;&#12489;&#12434;&#26360;&#12363;&#12378;&#12395;&#12503;&#12525;&#20006;&#12415;&#12398;&#12469;&#12452;&#12488;&#12434;&#20316;&#25104;&#12391;&#12365;&#12414;&#12377;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>&#39640;&#12356;&#12487;&#12470;&#12452;&#12531;&#24615;&#65306;</strong>&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#12398;&#12469;&#12452;&#12488;&#12364;&#20316;&#12428;&#12427;</li>
<li><strong>&#30452;&#24863;&#30340;&#12394;&#25805;&#20316;&#65306;</strong>&#12487;&#12470;&#12452;&#12531;&#12484;&#12540;&#12523;&#12398;&#12424;&#12358;&#12394;&#24863;&#35226;&#12391;&#21046;&#20316;</li>
<li><strong>&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#65306;</strong>&#21205;&#12365;&#12398;&#12354;&#12427;&#12469;&#12452;&#12488;&#12364;&#31777;&#21336;&#12395;&#20316;&#12428;&#12427;</li>
<li><strong>CMS&#27231;&#33021;&#65306;</strong>&#12502;&#12525;&#12464;&#12420;&#12491;&#12517;&#12540;&#12473;&#12398;&#26356;&#26032;&#12364;&#31777;&#21336;</li>
<li><strong>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#65306;</strong>&#12473;&#12510;&#12507;&#23550;&#24540;&#12418;&#33258;&#21205;</li>
</ul>

<div class="pros-cons">
<div class="pros">
<strong><i class="fas fa-thumbs-up"></i> &#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#12487;&#12470;&#12452;&#12531;&#12398;&#33258;&#30001;&#24230;&#12364;&#39640;&#12356;</li>
<li>&#12514;&#12480;&#12531;&#12394;&#12469;&#12452;&#12488;&#12364;&#20316;&#12428;&#12427;</li>
<li>&#26085;&#26412;&#35486;&#12469;&#12509;&#12540;&#12488;&#12354;&#12426;</li>
<li>&#23398;&#32722;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#12364;&#20805;&#23455;</li>
</ul>
</div>
<div class="cons">
<strong><i class="fas fa-thumbs-down"></i> &#12487;&#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#21021;&#24515;&#32773;&#12395;&#12399;&#23569;&#12375;&#38627;&#12375;&#12356;</li>
<li>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#25968;&#12364;&#23569;&#12394;&#12356;</li>
<li>&#23398;&#32722;&#12467;&#12473;&#12488;&#12364;&#12363;&#12363;&#12427;</li>
<li>&#28961;&#26009;&#29256;&#12398;&#21046;&#32004;&#12364;&#22823;&#12365;&#12356;</li>
</ul>
</div>
</div>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12398;&#21046;&#32004;</h4>
<ul>
<li>STUDIO&#12398;&#12469;&#12502;&#12489;&#12513;&#12452;&#12531;&#65288;yoursite.studio.site&#65289;</li>
<li>&#26376;&#38291;10,000PV&#12414;&#12391;</li>
<li>CMS&#27231;&#33021;&#12399;3&#20214;&#12414;&#12391;</li>
<li>&#12501;&#12457;&#12540;&#12512;&#36865;&#20449;&#12399;&#26376;10&#20214;&#12414;&#12391;</li>
</ul>

<h4>&#26377;&#26009;&#12503;&#12521;&#12531;</h4>
<p>&#26376;&#38989;980&#20870;&#12316;&#65288;&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#21033;&#29992;&#21487;&#33021;&#12289;&#21046;&#38480;&#35299;&#38500;&#65289;</p>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#12487;&#12470;&#12452;&#12531;&#37325;&#35222;&#12398;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12289;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12469;&#12452;&#12488;&#12289;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;</p>

<p><a href="https://studio.design/ja" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> STUDIO&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><div class="tool-card">
<h3 id="heading-7"><i class="fas fa-star"></i> 4. &#12506;&#12521;&#12452;&#12481;</h3>

<span class="feature-tag">1&#12506;&#12540;&#12472;&#29305;&#21270;</span>
<span class="feature-tag">&#31777;&#21336;</span>
<span class="feature-tag">&#26085;&#26412;&#35069;</span>

<h4>&#27010;&#35201;</h4>
<p>&#26085;&#26412;&#30330;&#12398;1&#12506;&#12540;&#12472;&#23436;&#32080;&#22411;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#20316;&#25104;&#12469;&#12540;&#12499;&#12473;&#12290;<strong>&#12392;&#12395;&#12363;&#12367;&#31777;&#21336;</strong>&#12395;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#26041;&#12395;&#26368;&#36969;&#12391;&#12377;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>1&#12506;&#12540;&#12472;&#29305;&#21270;&#65306;</strong>&#12471;&#12531;&#12503;&#12523;&#12394;1&#12506;&#12540;&#12472;&#12469;&#12452;&#12488;&#12395;&#26368;&#36969;</li>
<li><strong>&#36229;&#31777;&#21336;&#25805;&#20316;&#65306;</strong>3&#12473;&#12486;&#12483;&#12503;&#12391;&#20844;&#38283;&#21487;&#33021;</li>
<li><strong>&#27770;&#28168;&#27231;&#33021;&#65306;</strong>&#26377;&#26009;&#12503;&#12521;&#12531;&#12391;&#27770;&#28168;&#27231;&#33021;&#12434;&#36861;&#21152;&#21487;&#33021;</li>
<li><strong>&#20104;&#32004;&#12471;&#12473;&#12486;&#12512;&#65306;</strong>&#20104;&#32004;&#21463;&#20184;&#27231;&#33021;&#12418;&#20351;&#12360;&#12427;</li>
<li><strong>&#26085;&#26412;&#35486;&#12469;&#12509;&#12540;&#12488;&#65306;</strong>&#20805;&#23455;&#12375;&#12383;&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;</li>
</ul>

<div class="pros-cons">
<div class="pros">
<strong><i class="fas fa-thumbs-up"></i> &#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#12392;&#12395;&#12363;&#12367;&#31777;&#21336;</li>
<li>1&#12506;&#12540;&#12472;&#12394;&#12425;&#26368;&#36895;&#12391;&#20316;&#12428;&#12427;</li>
<li>&#26085;&#26412;&#12398;&#12469;&#12540;&#12499;&#12473;&#12391;&#23433;&#24515;</li>
<li>&#12475;&#12511;&#12490;&#12540;&#12420;&#35611;&#24231;&#12364;&#35914;&#23500;</li>
</ul>
</div>
<div class="cons">
<strong><i class="fas fa-thumbs-down"></i> &#12487;&#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#35079;&#25968;&#12506;&#12540;&#12472;&#12469;&#12452;&#12488;&#12395;&#12399;&#19981;&#21521;&#12365;</li>
<li>&#12487;&#12470;&#12452;&#12531;&#12398;&#33258;&#30001;&#24230;&#12364;&#20302;&#12356;</li>
<li>&#28961;&#26009;&#29256;&#12399;1&#12506;&#12540;&#12472;&#12398;&#12415;</li>
<li>SEO&#27231;&#33021;&#12364;&#38480;&#23450;&#30340;</li>
</ul>
</div>
</div>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12398;&#21046;&#32004;</h4>
<ul>
<li>&#20844;&#38283;&#12506;&#12540;&#12472;&#12399;1&#12506;&#12540;&#12472;&#12398;&#12415;</li>
<li>&#12506;&#12521;&#12452;&#12481;&#12398;&#12469;&#12502;&#12489;&#12513;&#12452;&#12531;</li>
<li>&#12506;&#12521;&#12452;&#12481;&#12398;&#24195;&#21578;&#34920;&#31034;</li>
<li>&#27231;&#33021;&#21046;&#38480;&#12354;&#12426;</li>
</ul>

<h4>&#26377;&#26009;&#12503;&#12521;&#12531;</h4>
<p>&#26376;&#38989;1,465&#20870;&#12316;&#65288;&#35079;&#25968;&#12506;&#12540;&#12472;&#20316;&#25104;&#21487;&#33021;&#65289;</p>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#12289;&#12452;&#12505;&#12531;&#12488;&#12506;&#12540;&#12472;&#12289;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12506;&#12540;&#12472;&#12289;&#31777;&#26131;&#30340;&#12394;&#24215;&#33303;&#12469;&#12452;&#12488;</p>

<p><a href="https://peraichi.com/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#12506;&#12521;&#12452;&#12481;&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12484;&#12540;&#12523;&#24505;&#24213;&#27604;&#36611;</a><h2 id="heading-8">3. CMS&#65288;&#12467;&#12531;&#12486;&#12531;&#12484;&#31649;&#29702;&#12471;&#12473;&#12486;&#12512;&#65289;</h2><p>CMS&#12399;&#12289;&#12502;&#12525;&#12464;&#12420;&#12491;&#12517;&#12540;&#12473;&#12394;&#12393;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#31649;&#29702;&#12377;&#12427;&#12471;&#12473;&#12486;&#12512;&#12391;&#12377;&#12290;&#26356;&#26032;&#38971;&#24230;&#12364;&#39640;&#12356;&#12469;&#12452;&#12488;&#12395;&#36969;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><div class="tool-card">
<h3 id="heading-9"><i class="fas fa-star"></i> 5. WordPress.com</h3>

<span class="feature-tag">&#19990;&#30028;&#12471;&#12455;&#12450;No.1</span>
<span class="feature-tag">&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#33258;&#30001;</span>
<span class="feature-tag">&#12502;&#12525;&#12464;&#21521;&#12369;</span>

<h4>&#27010;&#35201;</h4>
<p>&#19990;&#30028;&#12391;&#26368;&#12418;&#20351;&#12431;&#12428;&#12390;&#12356;&#12427;CMS&#12290;<strong>&#25313;&#24373;&#24615;&#12392;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#24615;</strong>&#12395;&#20778;&#12428;&#12289;&#23567;&#35215;&#27169;&#12469;&#12452;&#12488;&#12363;&#12425;&#22823;&#35215;&#27169;&#12469;&#12452;&#12488;&#12414;&#12391;&#23550;&#24540;&#12391;&#12365;&#12414;&#12377;&#12290;</p>

<div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#27880;&#24847;&#65306;</strong>WordPress.com&#65288;&#28961;&#26009;&#29256;&#65289;&#12392;WordPress.org&#65288;&#33258;&#21069;&#12469;&#12540;&#12496;&#12540;&#65289;&#12399;&#21029;&#29289;&#12391;&#12377;&#12290;&#12371;&#12371;&#12391;&#12399;&#28961;&#26009;&#12391;&#20351;&#12360;&#12427;WordPress.com&#12395;&#12388;&#12356;&#12390;&#35500;&#26126;&#12375;&#12414;&#12377;&#12290;
</div>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>&#35914;&#23500;&#12394;&#12486;&#12540;&#12510;&#65306;</strong>&#25968;&#21315;&#31278;&#39006;&#12398;&#12487;&#12470;&#12452;&#12531;&#12486;&#12540;&#12510;</li>
<li><strong>&#12503;&#12521;&#12464;&#12452;&#12531;&#65306;</strong>&#27231;&#33021;&#12434;&#25313;&#24373;&#12391;&#12365;&#12427;&#65288;&#26377;&#26009;&#12503;&#12521;&#12531;&#12398;&#12415;&#65289;</li>
<li><strong>&#12502;&#12525;&#12464;&#27231;&#33021;&#65306;</strong>&#12502;&#12525;&#12464;&#12395;&#26368;&#36969;&#21270;&#12373;&#12428;&#12383;&#27231;&#33021;</li>
<li><strong>SEO&#23550;&#24540;&#65306;</strong>SEO&#12395;&#24375;&#12356;&#27083;&#36896;</li>
<li><strong>&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#65306;</strong>&#19990;&#30028;&#20013;&#12395;&#33192;&#22823;&#12394;&#12518;&#12540;&#12470;&#12540;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;</li>
</ul>

<div class="pros-cons">
<div class="pros">
<strong><i class="fas fa-thumbs-up"></i> &#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#19990;&#30028;&#27161;&#28310;&#12391;&#24773;&#22577;&#12364;&#35914;&#23500;</li>
<li>&#25313;&#24373;&#24615;&#12364;&#38750;&#24120;&#12395;&#39640;&#12356;</li>
<li>SEO&#12395;&#24375;&#12356;</li>
<li>&#12502;&#12525;&#12464;&#27231;&#33021;&#12364;&#20805;&#23455;</li>
</ul>
</div>
<div class="cons">
<strong><i class="fas fa-thumbs-down"></i> &#12487;&#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#21021;&#24515;&#32773;&#12395;&#12399;&#23569;&#12375;&#38627;&#12375;&#12356;</li>
<li>&#28961;&#26009;&#29256;&#12399;&#27231;&#33021;&#21046;&#38480;&#22823;</li>
<li>&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12395;&#12399;&#30693;&#35672;&#24517;&#35201;</li>
<li>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12364;&#24517;&#35201;</li>
</ul>
</div>
</div>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12398;&#21046;&#32004;</h4>
<ul>
<li>WordPress.com&#12398;&#24195;&#21578;&#34920;&#31034;</li>
<li>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#20351;&#29992;&#19981;&#21487;&#65288;yoursite.wordpress.com&#65289;</li>
<li>&#12473;&#12488;&#12524;&#12540;&#12472;&#23481;&#37327;&#65306;3GB</li>
<li>&#12503;&#12521;&#12464;&#12452;&#12531;&#20351;&#29992;&#19981;&#21487;</li>
<li>&#12486;&#12540;&#12510;&#12398;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#21046;&#38480;</li>
</ul>

<h4>&#26377;&#26009;&#12503;&#12521;&#12531;</h4>
<p>&#26376;&#38989;400&#20870;&#12316;&#65288;&#24195;&#21578;&#38750;&#34920;&#31034;&#12289;&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#21033;&#29992;&#21487;&#33021;&#65289;</p>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#12502;&#12525;&#12464;&#12289;&#12491;&#12517;&#12540;&#12473;&#12469;&#12452;&#12488;&#12289;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12289;&#12513;&#12487;&#12451;&#12450;&#12469;&#12452;&#12488;</p>

<p><a href="https://wordpress.com/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> WordPress.com&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><div class="tool-card">
<h3 id="heading-10"><i class="fas fa-star"></i> 6. Blogger&#65288;&#12502;&#12525;&#12460;&#12540;&#65289;</h3>

<span class="feature-tag">Google&#35069;</span>
<span class="feature-tag">&#23436;&#20840;&#28961;&#26009;</span>
<span class="feature-tag">&#12502;&#12525;&#12464;&#29305;&#21270;</span>

<h4>&#27010;&#35201;</h4>
<p>Google&#12364;&#25552;&#20379;&#12377;&#12427;&#28961;&#26009;&#12502;&#12525;&#12464;&#12469;&#12540;&#12499;&#12473;&#12290;<strong>&#23436;&#20840;&#28961;&#26009;</strong>&#12391;&#24195;&#21578;&#12418;&#12394;&#12367;&#12289;&#12471;&#12531;&#12503;&#12523;&#12395;&#12502;&#12525;&#12464;&#12434;&#22987;&#12417;&#12383;&#12356;&#26041;&#12395;&#26368;&#36969;&#12391;&#12377;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>&#23436;&#20840;&#28961;&#26009;&#65306;</strong>&#12377;&#12409;&#12390;&#12398;&#27231;&#33021;&#12364;&#28961;&#26009;&#12391;&#20351;&#12360;&#12427;</li>
<li><strong>&#24195;&#21578;&#12394;&#12375;&#65306;</strong>&#24375;&#21046;&#24195;&#21578;&#12398;&#34920;&#31034;&#12364;&#12394;&#12356;</li>
<li><strong>Google&#36899;&#25658;&#65306;</strong>Google Analytics&#12394;&#12393;&#12392;&#31777;&#21336;&#36899;&#25658;</li>
<li><strong>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#23550;&#24540;&#65306;</strong>&#28961;&#26009;&#12391;&#12418;&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#20351;&#29992;&#21487;&#33021;</li>
<li><strong>&#23433;&#23450;&#24615;&#65306;</strong>Google&#12398;&#12452;&#12531;&#12501;&#12521;&#12391;&#23433;&#23450;&#31292;&#20685;</li>
</ul>

<div class="pros-cons">
<div class="pros">
<strong><i class="fas fa-thumbs-up"></i> &#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#23436;&#20840;&#28961;&#26009;&#12391;&#24195;&#21578;&#12394;&#12375;</li>
<li>Google&#36899;&#25658;&#12364;&#31777;&#21336;</li>
<li>&#23433;&#23450;&#12375;&#12383;&#31292;&#20685;</li>
<li>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#28961;&#26009;&#23550;&#24540;</li>
</ul>
</div>
<div class="cons">
<strong><i class="fas fa-thumbs-down"></i> &#12487;&#12513;&#12522;&#12483;&#12488;</strong>
<ul>
<li>&#12487;&#12470;&#12452;&#12531;&#12398;&#33258;&#30001;&#24230;&#12364;&#20302;&#12356;</li>
<li>&#27231;&#33021;&#12364;&#38480;&#23450;&#30340;</li>
<li>&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12395;&#12399;&#30693;&#35672;&#24517;&#35201;</li>
<li>&#12469;&#12540;&#12499;&#12473;&#32066;&#20102;&#12398;&#12522;&#12473;&#12463;</li>
</ul>
</div>
</div>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12398;&#29305;&#24500;</h4>
<ul>
<li>&#23436;&#20840;&#28961;&#26009;&#12391;&#20351;&#12360;&#12427;</li>
<li>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#12418;&#35373;&#23450;&#21487;&#33021;&#65288;&#12489;&#12513;&#12452;&#12531;&#26009;&#37329;&#12399;&#21029;&#36884;&#65289;</li>
<li>&#24375;&#21046;&#24195;&#21578;&#12394;&#12375;</li>
<li>Google Adsense&#12391;&#21454;&#30410;&#21270;&#21487;&#33021;</li>
</ul>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#20491;&#20154;&#12502;&#12525;&#12464;&#12289;&#26085;&#35352;&#12289;&#36259;&#21619;&#12398;&#12469;&#12452;&#12488;&#12289;&#24773;&#22577;&#30330;&#20449;&#12469;&#12452;&#12488;</p>

<p><a href="https://www.blogger.com/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> Blogger&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><h2 id="heading-11">4. &#12487;&#12470;&#12452;&#12531;&#12484;&#12540;&#12523;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#24517;&#35201;&#12394;&#30011;&#20687;&#12420;&#12496;&#12490;&#12540;&#12434;&#20316;&#25104;&#12377;&#12427;&#12484;&#12540;&#12523;&#12391;&#12377;&#12290;</p><div class="tool-card">
<h3 id="heading-12"><i class="fas fa-star"></i> 7. Canva&#65288;&#12461;&#12515;&#12531;&#12496;&#65289;</h3>

<span class="feature-tag">&#12487;&#12470;&#12452;&#12531;&#20316;&#25104;</span>
<span class="feature-tag">&#21021;&#24515;&#32773;&#21521;&#12369;</span>
<span class="feature-tag">&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#35914;&#23500;</span>

<h4>&#27010;&#35201;</h4>
<p>&#12458;&#12531;&#12521;&#12452;&#12531;&#12398;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12487;&#12470;&#12452;&#12531;&#12484;&#12540;&#12523;&#12290;<strong>&#12496;&#12490;&#12540;&#30011;&#20687;&#12420;SNS&#25237;&#31295;&#30011;&#20687;</strong>&#12434;&#31777;&#21336;&#12395;&#20316;&#25104;&#12391;&#12365;&#12414;&#12377;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>&#35914;&#23500;&#12394;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#65306;</strong>25&#19975;&#28857;&#20197;&#19978;&#12398;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;</li>
<li><strong>&#12489;&#12521;&#12483;&#12464;&amp;&#12489;&#12525;&#12483;&#12503;&#65306;</strong>&#30452;&#24863;&#30340;&#12394;&#25805;&#20316;&#12391;&#12487;&#12470;&#12452;&#12531;&#20316;&#25104;</li>
<li><strong>&#32032;&#26448;&#12364;&#35914;&#23500;&#65306;</strong>&#20889;&#30495;&#12289;&#12452;&#12521;&#12473;&#12488;&#12289;&#12450;&#12452;&#12467;&#12531;&#12394;&#12393;</li>
<li><strong>&#26085;&#26412;&#35486;&#23550;&#24540;&#65306;</strong>&#26085;&#26412;&#35486;&#12501;&#12457;&#12531;&#12488;&#12418;&#20805;&#23455;</li>
<li><strong>&#20849;&#21516;&#32232;&#38598;&#65306;</strong>&#12481;&#12540;&#12512;&#12391;&#12398;&#20849;&#21516;&#20316;&#26989;&#12364;&#21487;&#33021;</li>
</ul>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12391;&#12391;&#12365;&#12427;&#12371;&#12392;</h4>
<ul>
<li>25&#19975;&#28857;&#12398;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#20351;&#29992;</li>
<li>100&#31278;&#39006;&#20197;&#19978;&#12398;&#12487;&#12470;&#12452;&#12531;&#12479;&#12452;&#12503;</li>
<li>&#25968;&#21313;&#19975;&#28857;&#12398;&#28961;&#26009;&#20889;&#30495;&#12539;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;</li>
<li>5GB&#12398;&#12463;&#12521;&#12454;&#12489;&#12473;&#12488;&#12524;&#12540;&#12472;</li>
</ul>

<h4>&#26377;&#26009;&#12503;&#12521;&#12531;</h4>
<p>&#26376;&#38989;1,500&#20870;&#12316;&#65288;Pro&#65306;&#32032;&#26448;&#28961;&#21046;&#38480;&#12289;&#32972;&#26223;&#36879;&#36942;&#12394;&#12393;&#65289;</p>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#12504;&#12483;&#12480;&#12540;&#30011;&#20687;&#12289;&#12496;&#12490;&#12540;&#12289;SNS&#25237;&#31295;&#30011;&#20687;&#12289;&#12503;&#12524;&#12476;&#12531;&#36039;&#26009;&#12289;&#21517;&#21050;</p>

<p><a href="https://www.canva.com/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> Canva&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><div class="tool-card">
<h3 id="heading-13"><i class="fas fa-star"></i> 8. Figma&#65288;&#12501;&#12451;&#12464;&#12510;&#65289;</h3>

<span class="feature-tag">&#12503;&#12525;&#21521;&#12369;</span>
<span class="feature-tag">&#20849;&#21516;&#32232;&#38598;</span>
<span class="feature-tag">&#12487;&#12470;&#12452;&#12531;&#12484;&#12540;&#12523;</span>

<h4>&#27010;&#35201;</h4>
<p>&#12503;&#12525;&#12398;&#12487;&#12470;&#12452;&#12490;&#12540;&#12418;&#20351;&#12358;&#26412;&#26684;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;&#12484;&#12540;&#12523;&#12290;<strong>Web&#12487;&#12470;&#12452;&#12531;&#12398;&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#20316;&#25104;</strong>&#12395;&#26368;&#36969;&#12391;&#12377;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>&#26412;&#26684;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;&#65306;</strong>&#12503;&#12525;&#12524;&#12505;&#12523;&#12398;&#12487;&#12470;&#12452;&#12531;&#12364;&#21487;&#33021;</li>
<li><strong>&#20849;&#21516;&#32232;&#38598;&#65306;</strong>&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12391;&#35079;&#25968;&#20154;&#12364;&#32232;&#38598;&#21487;&#33021;</li>
<li><strong>&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#65306;</strong>&#21205;&#12367;&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#12364;&#20316;&#12428;&#12427;</li>
<li><strong>&#12467;&#12540;&#12489;&#20986;&#21147;&#65306;</strong>CSS&#12289;iOS&#12467;&#12540;&#12489;&#12398;&#30906;&#35469;&#12364;&#21487;&#33021;</li>
<li><strong>&#12503;&#12521;&#12464;&#12452;&#12531;&#65306;</strong>&#27231;&#33021;&#12434;&#25313;&#24373;&#12391;&#12365;&#12427;</li>
</ul>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12391;&#12391;&#12365;&#12427;&#12371;&#12392;</h4>
<ul>
<li>&#28961;&#21046;&#38480;&#12398;&#12501;&#12449;&#12452;&#12523;&#20316;&#25104;&#65288;3&#12501;&#12449;&#12452;&#12523;&#12414;&#12391;&#32232;&#38598;&#21487;&#33021;&#65289;</li>
<li>&#28961;&#21046;&#38480;&#12398;&#20849;&#21516;&#32232;&#38598;&#32773;</li>
<li>&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#20316;&#25104;</li>
<li>&#12514;&#12496;&#12452;&#12523;&#12450;&#12503;&#12522;&#12391;&#12398;&#38322;&#35239;</li>
</ul>

<h4>&#26377;&#26009;&#12503;&#12521;&#12531;</h4>
<p>&#26376;&#38989;$12&#12316;&#65288;Professional&#65306;&#28961;&#21046;&#38480;&#12398;&#12501;&#12449;&#12452;&#12523;&#32232;&#38598;&#65289;</p>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>Web&#12487;&#12470;&#12452;&#12531;&#12398;&#35373;&#35336;&#12289;UI&#12487;&#12470;&#12452;&#12531;&#12289;&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#20316;&#25104;</p>

<div class="highlight-box">
<strong><i class="fas fa-lightbulb"></i> &#12450;&#12489;&#12496;&#12452;&#12473;&#65306;</strong>Figma&#12399;&#21021;&#24515;&#32773;&#12395;&#12399;&#23569;&#12375;&#38627;&#12375;&#12356;&#12391;&#12377;&#12364;&#12289;&#26412;&#26684;&#30340;&#12395;Web&#21046;&#20316;&#12434;&#23398;&#12403;&#12383;&#12356;&#26041;&#12395;&#12399;&#26368;&#36969;&#12394;&#12484;&#12540;&#12523;&#12391;&#12377;&#12290;&#28961;&#26009;&#12398;&#23398;&#32722;&#12522;&#12477;&#12540;&#12473;&#12418;&#35914;&#23500;&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;
</div>

<p><a href="https://www.figma.com/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> Figma&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><h2 id="heading-14">5. &#30011;&#20687;&#32032;&#26448;&#12469;&#12452;&#12488;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12395;&#20351;&#12360;&#12427;&#39640;&#21697;&#36074;&#12394;&#20889;&#30495;&#32032;&#26448;&#12434;&#28961;&#26009;&#12391;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12391;&#12365;&#12427;&#12469;&#12452;&#12488;&#12391;&#12377;&#12290;</p><div class="tool-card">
<h3 id="heading-15"><i class="fas fa-star"></i> 9. Unsplash&#65288;&#12450;&#12531;&#12473;&#12503;&#12521;&#12483;&#12471;&#12517;&#65289;</h3>

<span class="feature-tag">&#39640;&#21697;&#36074;&#20889;&#30495;</span>
<span class="feature-tag">&#21830;&#29992;&#21033;&#29992;&#21487;</span>
<span class="feature-tag">&#12463;&#12524;&#12472;&#12483;&#12488;&#19981;&#35201;</span>

<h4>&#27010;&#35201;</h4>
<p>&#19990;&#30028;&#20013;&#12398;&#12501;&#12457;&#12488;&#12464;&#12521;&#12501;&#12449;&#12540;&#12364;&#25237;&#31295;&#12377;&#12427;<strong>&#39640;&#21697;&#36074;&#12394;&#20889;&#30495;&#32032;&#26448;</strong>&#12364;&#28961;&#26009;&#12391;&#20351;&#12360;&#12427;&#12469;&#12452;&#12488;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>&#39640;&#21697;&#36074;&#65306;</strong>&#12503;&#12525;&#12463;&#12458;&#12522;&#12486;&#12451;&#12398;&#20889;&#30495;&#12364;&#35914;&#23500;</li>
<li><strong>&#21830;&#29992;&#21033;&#29992;&#21487;&#65306;</strong>&#12499;&#12472;&#12493;&#12473;&#30446;&#30340;&#12391;&#12418;&#28961;&#26009;&#12391;&#20351;&#29992;&#21487;&#33021;</li>
<li><strong>&#12463;&#12524;&#12472;&#12483;&#12488;&#19981;&#35201;&#65306;</strong>&#33879;&#20316;&#27177;&#34920;&#35352;&#12394;&#12375;&#12391;&#21033;&#29992;&#12391;&#12365;&#12427;</li>
<li><strong>&#35914;&#23500;&#12394;&#31278;&#39006;&#65306;</strong>&#12354;&#12425;&#12422;&#12427;&#12472;&#12515;&#12531;&#12523;&#12398;&#20889;&#30495;</li>
<li><strong>&#39640;&#35299;&#20687;&#24230;&#65306;</strong>&#22823;&#12365;&#12394;&#12469;&#12452;&#12474;&#12391;&#12418;&#20351;&#12360;&#12427;</li>
</ul>

<h4>&#21033;&#29992;&#26465;&#20214;</h4>
<ul>
<li>&#23436;&#20840;&#28961;&#26009;</li>
<li>&#21830;&#29992;&#21033;&#29992;&#21487;&#33021;</li>
<li>&#12463;&#12524;&#12472;&#12483;&#12488;&#34920;&#35352;&#19981;&#35201;&#65288;&#25512;&#22888;&#65289;</li>
<li>&#21152;&#24037;&#12539;&#32232;&#38598;&#33258;&#30001;</li>
</ul>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#12504;&#12483;&#12480;&#12540;&#30011;&#20687;&#12289;&#35352;&#20107;&#12398;&#12450;&#12452;&#12461;&#12515;&#12483;&#12481;&#12289;&#32972;&#26223;&#30011;&#20687;</p>

<p><a href="https://unsplash.com/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> Unsplash&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><div class="tool-card">
<h3 id="heading-16"><i class="fas fa-star"></i> 10. &#20889;&#30495;AC</h3>

<span class="feature-tag">&#26085;&#26412;&#12398;&#20889;&#30495;</span>
<span class="feature-tag">&#21830;&#29992;&#21033;&#29992;&#21487;</span>
<span class="feature-tag">&#26085;&#26412;&#20154;&#12514;&#12487;&#12523;</span>

<h4>&#27010;&#35201;</h4>
<p>&#26085;&#26412;&#26368;&#22823;&#32026;&#12398;&#12501;&#12522;&#12540;&#20889;&#30495;&#32032;&#26448;&#12469;&#12452;&#12488;&#12290;<strong>&#26085;&#26412;&#20154;&#12514;&#12487;&#12523;&#12420;&#26085;&#26412;&#12398;&#39080;&#26223;</strong>&#12394;&#12393;&#12289;&#26085;&#26412;&#21521;&#12369;&#12398;&#32032;&#26448;&#12364;&#35914;&#23500;&#12391;&#12377;&#12290;</p>

<h4>&#20027;&#12394;&#29305;&#24500;</h4>
<ul>
<li><strong>&#26085;&#26412;&#21521;&#12369;&#32032;&#26448;&#65306;</strong>&#26085;&#26412;&#20154;&#12514;&#12487;&#12523;&#12289;&#26085;&#26412;&#12398;&#39080;&#26223;&#12364;&#35914;&#23500;</li>
<li><strong>&#21830;&#29992;&#21033;&#29992;&#21487;&#65306;</strong>&#12499;&#12472;&#12493;&#12473;&#30446;&#30340;&#12391;&#12418;&#28961;&#26009;&#12391;&#20351;&#29992;&#21487;&#33021;</li>
<li><strong>&#26085;&#26412;&#35486;&#26908;&#32034;&#65306;</strong>&#26085;&#26412;&#35486;&#12391;&#12473;&#12512;&#12540;&#12474;&#12395;&#26908;&#32034;</li>
<li><strong>&#35914;&#23500;&#12394;&#12459;&#12486;&#12468;&#12522;&#65306;</strong>&#12499;&#12472;&#12493;&#12473;&#12289;&#39154;&#39135;&#12289;&#21307;&#30274;&#12394;&#12393;</li>
<li><strong>&#23450;&#26399;&#26356;&#26032;&#65306;</strong>&#27598;&#26085;&#26032;&#12375;&#12356;&#20889;&#30495;&#12364;&#36861;&#21152;</li>
</ul>

<h4>&#28961;&#26009;&#12503;&#12521;&#12531;&#12398;&#21046;&#32004;</h4>
<ul>
<li>1&#26085;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#21046;&#38480;&#12354;&#12426;&#65288;9&#28857;&#12414;&#12391;&#65289;</li>
<li>&#26908;&#32034;&#22238;&#25968;&#21046;&#38480;&#12354;&#12426;&#65288;5&#22238;&#12414;&#12391;&#65289;</li>
<li>&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#26178;&#12395;&#24453;&#12385;&#26178;&#38291;&#12354;&#12426;</li>
</ul>

<h4>&#26377;&#26009;&#12503;&#12521;&#12531;</h4>
<p>&#26376;&#38989;1,569&#20870;&#12316;&#65288;&#28961;&#21046;&#38480;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12289;&#24453;&#12385;&#26178;&#38291;&#12394;&#12375;&#65289;</p>

<h4>&#12362;&#12377;&#12377;&#12417;&#29992;&#36884;</h4>
<p>&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#12289;&#24215;&#33303;&#12469;&#12452;&#12488;&#12289;&#12502;&#12525;&#12464;&#35352;&#20107;&#12289;&#12496;&#12490;&#12540;&#30011;&#20687;</p>

<p><a href="https://www.photo-ac.com/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#20889;&#30495;AC&#20844;&#24335;&#12469;&#12452;&#12488;</a></p>
</div><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#27963;&#29992;&#12460;&#12452;&#12489;</a><h2 id="heading-17">6. &#28961;&#26009;&#12484;&#12540;&#12523;&#12398;&#36984;&#12403;&#26041;</h2><p>10&#31278;&#39006;&#12398;&#12484;&#12540;&#12523;&#12434;&#32057;&#20171;&#12375;&#12414;&#12375;&#12383;&#12364;&#12289;<strong>&#12393;&#12398;&#12484;&#12540;&#12523;&#12434;&#36984;&#12406;&#12409;&#12365;&#12363;</strong>&#12399;&#30446;&#30340;&#12395;&#12424;&#12387;&#12390;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-18">6-1. &#30446;&#30340;&#21029;&#12362;&#12377;&#12377;&#12417;&#12484;&#12540;&#12523;</h3><table class="comparison-table">
<thead>
<tr>
<th>&#30446;&#30340;</th>
<th>&#12362;&#12377;&#12377;&#12417;&#12484;&#12540;&#12523;</th>
<th>&#29702;&#30001;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#12392;&#12395;&#12363;&#12367;&#31777;&#21336;&#12395;&#20316;&#12426;&#12383;&#12356;</td>
<td>Jimdo&#12289;&#12506;&#12521;&#12452;&#12481;</td>
<td>&#12471;&#12531;&#12503;&#12523;&#12394;&#25805;&#20316;&#12391;&#36855;&#12431;&#12394;&#12356;</td>
</tr>
<tr>
<td>&#12487;&#12470;&#12452;&#12531;&#12395;&#12371;&#12384;&#12431;&#12426;&#12383;&#12356;</td>
<td>Wix&#12289;STUDIO</td>
<td>&#12487;&#12470;&#12452;&#12531;&#12398;&#33258;&#30001;&#24230;&#12364;&#39640;&#12356;</td>
</tr>
<tr>
<td>&#12502;&#12525;&#12464;&#12434;&#22987;&#12417;&#12383;&#12356;</td>
<td>WordPress.com&#12289;Blogger</td>
<td>&#12502;&#12525;&#12464;&#27231;&#33021;&#12364;&#20805;&#23455;</td>
</tr>
<tr>
<td>1&#12506;&#12540;&#12472;&#12384;&#12369;&#12391;OK</td>
<td>&#12506;&#12521;&#12452;&#12481;</td>
<td>1&#12506;&#12540;&#12472;&#29305;&#21270;&#12391;&#26368;&#36895;&#20316;&#25104;</td>
</tr>
<tr>
<td>&#23436;&#20840;&#28961;&#26009;&#12391;&#20351;&#12356;&#12383;&#12356;</td>
<td>Blogger</td>
<td>&#24195;&#21578;&#12394;&#12375;&#12391;&#23436;&#20840;&#28961;&#26009;</td>
</tr>
<tr>
<td>&#23558;&#26469;&#30340;&#12395;&#25313;&#24373;&#12375;&#12383;&#12356;</td>
<td>WordPress.com</td>
<td>&#25313;&#24373;&#24615;&#12364;&#39640;&#12356;</td>
</tr>
</tbody>
</table><h3 id="heading-19">6-2. &#36984;&#12403;&#26041;&#12398;&#12509;&#12452;&#12531;&#12488;</h3><ol>
<li><strong>&#30446;&#30340;&#12434;&#26126;&#30906;&#12395;&#65306;</strong>&#20309;&#12398;&#12383;&#12417;&#12395;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#12398;&#12363;</li>
<li><strong>&#12506;&#12540;&#12472;&#25968;&#12434;&#32771;&#12360;&#12427;&#65306;</strong>1&#12506;&#12540;&#12472;&#12391;&#21313;&#20998;&#12363;&#12289;&#35079;&#25968;&#12506;&#12540;&#12472;&#24517;&#35201;&#12363;</li>
<li><strong>&#26356;&#26032;&#38971;&#24230;&#65306;</strong>&#38971;&#32321;&#12395;&#26356;&#26032;&#12377;&#12427;&#12363;&#12289;&#12411;&#12392;&#12435;&#12393;&#26356;&#26032;&#12375;&#12394;&#12356;&#12363;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#37325;&#35222;&#24230;&#65306;</strong>&#12487;&#12470;&#12452;&#12531;&#12395;&#12393;&#12428;&#12384;&#12369;&#12371;&#12384;&#12431;&#12427;&#12363;</li>
<li><strong>&#23558;&#26469;&#12398;&#25313;&#24373;&#24615;&#65306;</strong>&#23558;&#26469;&#30340;&#12395;&#27231;&#33021;&#12434;&#36861;&#21152;&#12377;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#20104;&#31639;&#65306;</strong>&#23558;&#26469;&#30340;&#12395;&#26377;&#26009;&#12503;&#12521;&#12531;&#12395;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#12377;&#12427;&#20104;&#31639;&#12364;&#12354;&#12427;&#12363;</li>
</ol><div class="highlight-box">
<strong><i class="fas fa-lightbulb"></i> &#12450;&#12489;&#12496;&#12452;&#12473;&#65306;</strong>&#35079;&#25968;&#12398;&#12484;&#12540;&#12523;&#12434;&#23455;&#38555;&#12395;&#35430;&#12375;&#12390;&#12415;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#22810;&#12367;&#12398;&#12484;&#12540;&#12523;&#12364;&#28961;&#26009;&#12391;&#35430;&#12379;&#12427;&#12398;&#12391;&#12289;&#25805;&#20316;&#24863;&#12420;&#27231;&#33021;&#12434;&#30906;&#35469;&#12375;&#12390;&#12363;&#12425;&#27770;&#12417;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><h2 id="heading-20">7. &#27880;&#24847;&#28857;</h2><p>&#28961;&#26009;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#38555;&#12398;<strong>&#27880;&#24847;&#28857;</strong>&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><h3 id="heading-21">7-1. &#12499;&#12472;&#12493;&#12473;&#21033;&#29992;&#12391;&#12398;&#27880;&#24847;</h3><div class="warning-box">
<strong><i class="fas fa-exclamation-triangle"></i> &#12499;&#12472;&#12493;&#12473;&#21033;&#29992;&#26178;&#12398;&#27880;&#24847;&#28857;</strong>
<ul>
<li><strong>&#24195;&#21578;&#34920;&#31034;&#65306;</strong>&#28961;&#26009;&#12503;&#12521;&#12531;&#12391;&#12399;&#24195;&#21578;&#12364;&#34920;&#31034;&#12373;&#12428;&#12289;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12394;&#21360;&#35937;&#12434;&#25613;&#12394;&#12358;&#21487;&#33021;&#24615;</li>
<li><strong>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#65306;</strong>&#12469;&#12502;&#12489;&#12513;&#12452;&#12531;&#65288;yoursite.wixsite.com&#65289;&#12391;&#12399;&#20449;&#38972;&#24615;&#12364;&#20302;&#12367;&#35211;&#12360;&#12427;</li>
<li><strong>&#27231;&#33021;&#21046;&#38480;&#65306;</strong>&#37325;&#35201;&#12394;&#27231;&#33021;&#12364;&#20351;&#12360;&#12378;&#12289;&#12499;&#12472;&#12493;&#12473;&#12395;&#25903;&#38556;&#12364;&#20986;&#12427;&#21487;&#33021;&#24615;</li>
<li><strong>&#12469;&#12509;&#12540;&#12488;&#65306;</strong>&#28961;&#26009;&#12503;&#12521;&#12531;&#12391;&#12399;&#12469;&#12509;&#12540;&#12488;&#12364;&#38480;&#23450;&#30340;&#12391;&#12289;&#12488;&#12521;&#12502;&#12523;&#26178;&#12395;&#22256;&#12427;</li>
<li><strong>&#23481;&#37327;&#21046;&#38480;&#65306;</strong>&#21830;&#21697;&#30011;&#20687;&#12394;&#12393;&#12289;&#22810;&#12367;&#12398;&#30011;&#20687;&#12434;&#20351;&#12358;&#22580;&#21512;&#12399;&#23481;&#37327;&#19981;&#36275;&#12398;&#21487;&#33021;&#24615;</li>
</ul>
</div><h3 id="heading-22">7-2. SEO&#12398;&#27880;&#24847;&#28857;</h3><ul>
<li><strong>&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#65306;</strong>SEO&#21177;&#26524;&#12434;&#39640;&#12417;&#12427;&#12395;&#12399;&#29420;&#33258;&#12489;&#12513;&#12452;&#12531;&#12364;&#25512;&#22888;</li>
<li><strong>&#12506;&#12540;&#12472;&#36895;&#24230;&#65306;</strong>&#28961;&#26009;&#12484;&#12540;&#12523;&#12399;&#12506;&#12540;&#12472;&#34920;&#31034;&#36895;&#24230;&#12364;&#36933;&#12356;&#22580;&#21512;&#12364;&#12354;&#12427;</li>
<li><strong>SEO&#35373;&#23450;&#65306;</strong>&#28961;&#26009;&#12503;&#12521;&#12531;&#12391;&#12399;&#32048;&#12363;&#12356;SEO&#35373;&#23450;&#12364;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12427;</li>
<li><strong>&#12469;&#12452;&#12488;&#27083;&#36896;&#65306;</strong>&#35079;&#38609;&#12394;&#12469;&#12452;&#12488;&#27083;&#36896;&#12395;&#12399;&#23550;&#24540;&#12375;&#12390;&#12356;&#12394;&#12356;</li>
</ul><h3 id="heading-23">7-3. &#31227;&#34892;&#12398;&#38627;&#12375;&#12373;</h3><ul>
<li><strong>&#12487;&#12540;&#12479;&#12398;&#12456;&#12463;&#12473;&#12509;&#12540;&#12488;&#65306;</strong>&#20182;&#12398;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#12487;&#12540;&#12479;&#31227;&#34892;&#12364;&#22256;&#38627;&#12394;&#22580;&#21512;&#12364;&#12354;&#12427;</li>
<li><strong>&#12525;&#12483;&#12463;&#12452;&#12531;&#65306;</strong>&#29305;&#23450;&#12398;&#12469;&#12540;&#12499;&#12473;&#12395;&#20381;&#23384;&#12375;&#12390;&#12375;&#12414;&#12358;</li>
<li><strong>URL&#22793;&#26356;&#65306;</strong>&#12469;&#12540;&#12499;&#12473;&#12434;&#22793;&#26356;&#12377;&#12427;&#12392;URL&#12364;&#22793;&#12431;&#12426;&#12289;SEO&#35413;&#20385;&#12364;&#12522;&#12475;&#12483;&#12488;</li>
</ul><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#25512;&#22888;&#65306;</strong>&#26412;&#26684;&#30340;&#12395;&#12499;&#12472;&#12493;&#12473;&#12391;&#20351;&#12358;&#22580;&#21512;&#12399;&#12289;&#26368;&#21021;&#12363;&#12425;&#26377;&#26009;&#12503;&#12521;&#12531;&#12434;&#26908;&#35342;&#12377;&#12427;&#12363;&#12289;&#12503;&#12525;&#12395;&#20381;&#38972;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#28961;&#26009;&#12503;&#12521;&#12531;&#12399;<strong>&#35430;&#29992;&#26399;&#38291;</strong>&#12392;&#12375;&#12390;&#27963;&#29992;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><h2 id="heading-24">8. &#12414;&#12392;&#12417;</h2><p>&#28961;&#26009;&#12391;&#20351;&#12360;&#12427;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12484;&#12540;&#12523;10&#36984;&#12434;&#32057;&#20171;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#26368;&#24460;&#12395;&#12289;&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><h3 id="heading-25">&#12484;&#12540;&#12523;&#36984;&#12403;&#12398;&#35201;&#28857;</h3><ol>
<li><strong>&#30446;&#30340;&#12395;&#21512;&#12431;&#12379;&#12390;&#36984;&#12406;&#65306;</strong>&#31777;&#21336;&#12373;&#37325;&#35222;&#12394;&#12425;Jimdo&#12289;&#12487;&#12470;&#12452;&#12531;&#37325;&#35222;&#12394;&#12425;STUDIO</li>
<li><strong>&#12414;&#12378;&#12399;&#35430;&#12377;&#65306;</strong>&#28961;&#26009;&#12394;&#12398;&#12391;&#35079;&#25968;&#35430;&#12375;&#12390;&#27604;&#36611;&#12375;&#12390;&#12415;&#12427;</li>
<li><strong>&#23558;&#26469;&#12434;&#32771;&#12360;&#12427;&#65306;</strong>&#25313;&#24373;&#24615;&#12420;&#26377;&#26009;&#12503;&#12521;&#12531;&#12408;&#12398;&#31227;&#34892;&#12434;&#35222;&#37326;&#12395;</li>
<li><strong>&#12499;&#12472;&#12493;&#12473;&#12394;&#12425;&#26377;&#26009;&#21270;&#12418;&#26908;&#35342;&#65306;</strong>&#26412;&#26684;&#21033;&#29992;&#12394;&#12425;&#26377;&#26009;&#12503;&#12521;&#12531;&#25512;&#22888;</li>
</ol><h3 id="heading-26">&#21508;&#12484;&#12540;&#12523;&#12398;&#12414;&#12392;&#12417;</h3><table class="comparison-table">
<thead>
<tr>
<th>&#12484;&#12540;&#12523;</th>
<th>&#29305;&#24500;</th>
<th>&#12362;&#12377;&#12377;&#12417;&#24230;</th>
</tr>
</thead>
<tbody>
<tr>
<td>Wix</td>
<td>&#12487;&#12470;&#12452;&#12531;&#33258;&#30001;&#24230;&#12364;&#39640;&#12356;&#12289;&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#35914;&#23500;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>Jimdo</td>
<td>&#12471;&#12531;&#12503;&#12523;&#12391;&#20351;&#12356;&#12420;&#12377;&#12356;&#12289;&#26085;&#26412;&#35486;&#12469;&#12509;&#12540;&#12488;&#20805;&#23455;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>STUDIO</td>
<td>&#12487;&#12470;&#12452;&#12531;&#24615;&#12364;&#39640;&#12356;&#12289;&#12514;&#12480;&#12531;&#12394;&#12469;&#12452;&#12488;&#21046;&#20316;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>&#12506;&#12521;&#12452;&#12481;</td>
<td>1&#12506;&#12540;&#12472;&#29305;&#21270;&#12289;&#36229;&#31777;&#21336;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>WordPress.com</td>
<td>&#25313;&#24373;&#24615;&#12364;&#39640;&#12356;&#12289;&#12502;&#12525;&#12464;&#12395;&#26368;&#36969;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>Blogger</td>
<td>&#23436;&#20840;&#28961;&#26009;&#12289;&#24195;&#21578;&#12394;&#12375;</td>
<td>&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>Canva</td>
<td>&#12487;&#12470;&#12452;&#12531;&#20316;&#25104;&#12364;&#31777;&#21336;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>Figma</td>
<td>&#26412;&#26684;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;&#12484;&#12540;&#12523;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>Unsplash</td>
<td>&#39640;&#21697;&#36074;&#12394;&#20889;&#30495;&#32032;&#26448;</td>
<td>&#11088;&#11088;&#11088;&#11088;&#11088;</td>
</tr>
<tr>
<td>&#20889;&#30495;AC</td>
<td>&#26085;&#26412;&#21521;&#12369;&#20889;&#30495;&#32032;&#26448;&#12364;&#35914;&#23500;</td>
<td>&#11088;&#11088;&#11088;&#11088;</td>
</tr>
</tbody>
</table><h3 id="heading-27">&#28961;&#26009;&#12484;&#12540;&#12523;&#12398;&#27963;&#29992;&#27861;</h3><ul>
<li><strong>&#12473;&#12479;&#12540;&#12488;&#12450;&#12483;&#12503;&#12395;&#65306;</strong>&#20107;&#26989;&#38283;&#22987;&#26178;&#12398;&#21021;&#26399;&#36027;&#29992;&#12434;&#25233;&#12360;&#12425;&#12428;&#12427;</li>
<li><strong>&#12486;&#12473;&#12488;&#36939;&#29992;&#12395;&#65306;</strong>&#21453;&#24540;&#12434;&#35211;&#12390;&#12363;&#12425;&#26412;&#26684;&#30340;&#12394;&#25237;&#36039;&#12434;&#21028;&#26029;</li>
<li><strong>&#23398;&#32722;&#29992;&#12395;&#65306;</strong>Web&#21046;&#20316;&#12398;&#22522;&#30990;&#12434;&#23398;&#12409;&#12427;</li>
<li><strong>&#31777;&#26131;&#12469;&#12452;&#12488;&#12395;&#65306;</strong>&#12452;&#12505;&#12531;&#12488;&#12506;&#12540;&#12472;&#12394;&#12393;&#19968;&#26178;&#30340;&#12394;&#12469;&#12452;&#12488;&#12395;</li>
</ul><div class="success-box">
<strong><i class="fas fa-check-circle"></i> &#25104;&#21151;&#12398;&#12467;&#12484;&#65306;</strong>&#28961;&#26009;&#12484;&#12540;&#12523;&#12391;&#12418;&#12289;<strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#36074;</strong>&#12434;&#39640;&#12417;&#12428;&#12400;&#21313;&#20998;&#12395;&#21177;&#26524;&#30340;&#12394;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12487;&#12470;&#12452;&#12531;&#12420;&#27231;&#33021;&#12424;&#12426;&#12418;&#12289;&#12414;&#12378;&#12399;&#20253;&#12360;&#12383;&#12356;&#24773;&#22577;&#12434;&#12375;&#12387;&#12363;&#12426;&#25972;&#29702;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><div class="cta-box">
<h3 id="heading-28">&#26412;&#26684;&#30340;&#12394;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12362;&#32771;&#12360;&#12394;&#12425;</h3>
<p>&#28961;&#26009;&#12484;&#12540;&#12523;&#12391;&#35430;&#12375;&#12390;&#12415;&#12390;&#12289;&#12418;&#12387;&#12392;&#26412;&#26684;&#30340;&#12394;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12364;&#24517;&#35201;&#12384;&#12392;&#24863;&#12376;&#12383;&#12425;&#12289;&#12503;&#12525;&#12395;&#30456;&#35527;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#20313;&#26085;&#65288;yojitsu&#65289;&#12391;&#12399;&#12289;&#36020;&#31038;&#12398;&#12491;&#12540;&#12474;&#12395;&#21512;&#12431;&#12379;&#12383;&#26368;&#36969;&#12394;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p>
<a href="https://yojitsu.com/contact" class="cta-button">&#28961;&#26009;&#30456;&#35527;&#12399;&#12371;&#12385;&#12425;</a>
</div><h3 id="heading-29">&#21442;&#32771;&#12522;&#12531;&#12463;</h3><ul>
<li><a href="https://www.soumu.go.jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#32207;&#21209;&#30465; - ICT&#21033;&#27963;&#29992;&#25512;&#36914;</a></li>
<li><a href="https://www.meti.go.jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#32076;&#28168;&#29987;&#26989;&#30465; - &#20013;&#23567;&#20225;&#26989;&#12398;&#12487;&#12472;&#12479;&#12523;&#21270;</a></li>
</ul><p>&#28961;&#26009;&#12484;&#12540;&#12523;&#12434;&#27963;&#29992;&#12377;&#12428;&#12400;&#12289;&#36027;&#29992;&#12434;&#12363;&#12369;&#12378;&#12395;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#22987;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12378;&#12399;&#27671;&#12395;&#12394;&#12427;&#12484;&#12540;&#12523;&#12434;&#35430;&#12375;&#12390;&#12415;&#12390;&#12289;&#33258;&#20998;&#12395;&#21512;&#12387;&#12383;&#12418;&#12398;&#12434;&#35211;&#12388;&#12369;&#12414;&#12375;&#12423;&#12358;&#12290;&#26412;&#26684;&#30340;&#12394;&#12499;&#12472;&#12493;&#12473;&#21033;&#29992;&#12434;&#32771;&#12360;&#12427;&#27573;&#38542;&#12395;&#12394;&#12387;&#12383;&#12425;&#12289;&#26377;&#26009;&#12503;&#12521;&#12531;&#12408;&#12398;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#12420;&#12503;&#12525;&#12408;&#12398;&#20381;&#38972;&#12434;&#26908;&#35342;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</p>
