<article class="blog-article">

<p class="lead">&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#12392;&#12356;&#12358;&#35328;&#33865;&#12399;&#26085;&#24120;&#30340;&#12395;&#20351;&#12431;&#12428;&#12414;&#12377;&#12364;&#12289;&#12381;&#12398;&#27491;&#30906;&#12394;&#23450;&#32681;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#20154;&#12399;&#22810;&#12367;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#29992;&#35486;&#12392;&#12375;&#12390;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23450;&#32681;&#12289;&#27508;&#21490;&#30340;&#22793;&#36983;&#12289;&#38306;&#36899;&#27010;&#24565;&#12392;&#12398;&#36949;&#12356;&#12434;&#23398;&#34899;&#30340;&#12394;&#35222;&#28857;&#12418;&#20132;&#12360;&#12390;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23450;&#32681;</h2><h3 id="heading-1">1-1. &#22522;&#26412;&#30340;&#12394;&#23450;&#32681;</h3><p><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;Branding&#65289;</strong>&#12392;&#12399;&#12289;<strong>&#20225;&#26989;&#12420;&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12395;&#23550;&#12375;&#12390;&#29420;&#33258;&#12398;&#20385;&#20516;&#12420;&#12452;&#12513;&#12540;&#12472;&#12434;&#27083;&#31689;&#12375;&#12289;&#12381;&#12428;&#12434;&#39015;&#23458;&#12398;&#24515;&#12398;&#20013;&#12395;&#23450;&#30528;&#12373;&#12379;&#12427;&#19968;&#36899;&#12398;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#27963;&#21205;</strong>&#12434;&#25351;&#12375;&#12414;&#12377;&#12290;</p><p>&#12450;&#12513;&#12522;&#12459;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#21332;&#20250;&#65288;AMA&#65289;&#12395;&#12424;&#12427;&#23450;&#32681;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#12399;&#20197;&#19979;&#12398;&#12424;&#12358;&#12395;&#35500;&#26126;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><blockquote>
<p>&#12300;&#12502;&#12521;&#12531;&#12489;&#12392;&#12399;&#12289;&#12354;&#12427;&#22770;&#12426;&#25163;&#12414;&#12383;&#12399;&#22770;&#12426;&#25163;&#38598;&#22243;&#12398;&#21830;&#21697;&#12420;&#12469;&#12540;&#12499;&#12473;&#12434;&#35672;&#21029;&#12375;&#12289;&#31478;&#21512;&#20182;&#31038;&#12398;&#12418;&#12398;&#12392;&#21306;&#21029;&#12377;&#12427;&#12383;&#12417;&#12398;&#21517;&#31216;&#12289;&#35328;&#33865;&#12289;&#35352;&#21495;&#12289;&#12471;&#12531;&#12508;&#12523;&#12289;&#12487;&#12470;&#12452;&#12531;&#12289;&#12354;&#12427;&#12356;&#12399;&#12381;&#12428;&#12425;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12391;&#12354;&#12427;&#12290;&#12301;</p>
<cite>&mdash; American Marketing Association (AMA)</cite>
</blockquote><p>&#12388;&#12414;&#12426;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#12371;&#12398;&#12300;&#12502;&#12521;&#12531;&#12489;&#12301;&#12434;&#25126;&#30053;&#30340;&#12395;&#27083;&#31689;&#12539;&#31649;&#29702;&#12377;&#12427;&#12503;&#12525;&#12475;&#12473;</strong>&#12394;&#12398;&#12391;&#12377;&#12290;</p><h3 id="heading-2">1-2. &#29694;&#20195;&#30340;&#12394;&#23450;&#32681;&#12398;&#25313;&#24373;</h3><p>&#36817;&#24180;&#12398;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#30740;&#31350;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23450;&#32681;&#12399;&#12424;&#12426;&#24195;&#31684;&#22258;&#12395;&#25417;&#12360;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><div class="definition-box">
<h4><i class="fas fa-quote-left"></i> &#29694;&#20195;&#30340;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23450;&#32681;</h4>
<p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#12289;<strong>&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#65288;&#39015;&#23458;&#12289;&#24467;&#26989;&#21729;&#12289;&#25237;&#36039;&#23478;&#12289;&#31038;&#20250;&#65289;&#12392;&#12398;&#38291;&#12395;&#12289;&#20385;&#20516;&#12354;&#12427;&#38306;&#20418;&#24615;&#12434;&#27083;&#31689;&#12375;&#12289;&#25345;&#32154;&#30340;&#12394;&#31478;&#20105;&#20778;&#20301;&#12434;&#23455;&#29694;&#12377;&#12427;&#12383;&#12417;&#12398;&#25126;&#30053;&#30340;&#12503;&#12525;&#12475;&#12473;</strong>&#12391;&#12354;&#12427;&#12290;</p>
</div><p>&#12371;&#12398;&#23450;&#32681;&#12395;&#12399;&#12289;&#20197;&#19979;&#12398;&#37325;&#35201;&#12394;&#35201;&#32032;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><ul>
<li><i class="fas fa-users"></i> <strong>&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;&#35222;&#28857;</strong>&#65306;&#39015;&#23458;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12377;&#12409;&#12390;&#12398;&#21033;&#23475;&#38306;&#20418;&#32773;&#12364;&#23550;&#35937;</li>
<li><i class="fas fa-heart"></i> <strong>&#38306;&#20418;&#24615;&#12398;&#27083;&#31689;</strong>&#65306;&#19968;&#26041;&#30340;&#12394;&#30330;&#20449;&#12391;&#12399;&#12394;&#12367;&#12289;&#21452;&#26041;&#21521;&#12398;&#12388;&#12394;&#12364;&#12426;</li>
<li><i class="fas fa-chart-line"></i> <strong>&#25345;&#32154;&#30340;&#12394;&#31478;&#20105;&#20778;&#20301;</strong>&#65306;&#30701;&#26399;&#30340;&#12394;&#22770;&#19978;&#12391;&#12399;&#12394;&#12367;&#12289;&#38263;&#26399;&#30340;&#12394;&#20385;&#20516;&#21109;&#36896;</li>
<li><i class="fas fa-cogs"></i> <strong>&#25126;&#30053;&#30340;&#12503;&#12525;&#12475;&#12473;</strong>&#65306;&#20307;&#31995;&#30340;&#12539;&#35336;&#30011;&#30340;&#12394;&#12450;&#12503;&#12525;&#12540;&#12481;</li>
</ul><h3 id="heading-3">1-3. &#12502;&#12521;&#12531;&#12489;&#12392;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#36949;&#12356;</h3><p>&#28151;&#21516;&#12373;&#12428;&#12364;&#12385;&#12394;&#12300;&#12502;&#12521;&#12531;&#12489;&#12301;&#12392;&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#12398;&#36949;&#12356;&#12434;&#26126;&#30906;&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><table>
<tr>
<th>&#29992;&#35486;</th>
<th>&#24847;&#21619;</th>
<th>&#20363;</th>
</tr>
<tr>
<td><strong>&#12502;&#12521;&#12531;&#12489;</strong></td>
<td>&#32080;&#26524;&#12392;&#12375;&#12390;&#24418;&#25104;&#12373;&#12428;&#12427;&#12452;&#12513;&#12540;&#12472;&#12539;&#20385;&#20516;&#12539;&#35413;&#21028;</td>
<td>&#12300;&#12488;&#12520;&#12479;&#12399;&#20449;&#38972;&#12391;&#12365;&#12427;&#12301;&#12392;&#12356;&#12358;&#12452;&#12513;&#12540;&#12472;</td>
</tr>
<tr>
<td><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong></td>
<td>&#12502;&#12521;&#12531;&#12489;&#12434;&#27083;&#31689;&#12377;&#12427;&#12383;&#12417;&#12398;&#27963;&#21205;&#12539;&#12503;&#12525;&#12475;&#12473;</td>
<td>&#21697;&#36074;&#31649;&#29702;&#12289;&#24195;&#21578;&#12289;&#39015;&#23458;&#23550;&#24540;&#12394;&#12393;&#12398;&#26045;&#31574;</td>
</tr>
</table><p>&#12388;&#12414;&#12426;&#12289;<strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#65288;&#27963;&#21205;&#65289;&rarr;&#12502;&#12521;&#12531;&#12489;&#65288;&#32080;&#26524;&#65289;</strong>&#12392;&#12356;&#12358;&#38306;&#20418;&#12391;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-45-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65372;&#22522;&#30990;&#12363;&#12425;&#23455;&#36341;&#12414;&#12391;&#23436;&#20840;&#12460;&#12452;&#12489;</a>
</div><h2 id="heading-4">2. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#27508;&#21490;&#30340;&#22793;&#36983;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#27010;&#24565;&#12399;&#12289;&#26178;&#20195;&#12392;&#12392;&#12418;&#12395;&#36914;&#21270;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#12381;&#12398;&#27508;&#21490;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#29694;&#20195;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#26412;&#36074;&#12364;&#35211;&#12360;&#12390;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-5">2-1. &#36215;&#28304;&#65306;&#25152;&#26377;&#27177;&#12398;&#35388;&#26126;&#65288;&#21476;&#20195;&#12316;&#20013;&#19990;&#65289;</h3><p>&#12300;&#12502;&#12521;&#12531;&#12489;&#12301;&#12398;&#35486;&#28304;&#12399;&#12289;&#21476;&#12494;&#12523;&#12489;&#35486;&#12398;&#12300;brandr&#65288;&#28988;&#12365;&#21360;&#65289;&#12301;&#12395;&#30001;&#26469;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#32000;&#20803;&#21069;2000&#24180;&#38915;</strong>&#65306;&#21476;&#20195;&#12456;&#12472;&#12503;&#12488;&#12391;&#12289;&#38518;&#22120;&#12395;&#32887;&#20154;&#12398;&#21360;&#12434;&#25276;&#12377;&#32722;&#24931;&#12364;&#22987;&#12414;&#12427;</li>
<li><strong>&#20013;&#19990;&#12520;&#12540;&#12525;&#12483;&#12497;</strong>&#65306;&#23478;&#30044;&#12395;&#28988;&#12365;&#21360;&#12434;&#25276;&#12375;&#12390;&#25152;&#26377;&#32773;&#12434;&#31034;&#12377;</li>
<li><strong>&#12462;&#12523;&#12489;&#26178;&#20195;</strong>&#65306;&#32887;&#20154;&#32068;&#21512;&#12364;&#21697;&#36074;&#20445;&#35388;&#12398;&#12510;&#12540;&#12463;&#12434;&#20351;&#29992;</li>
</ul><p>&#12371;&#12398;&#26178;&#20195;&#12398;&#12502;&#12521;&#12531;&#12489;&#12399;&#12289;<strong>&#12300;&#35504;&#12364;&#20316;&#12387;&#12383;&#12363;&#12301;&#12300;&#35504;&#12398;&#12418;&#12398;&#12363;&#12301;&#12434;&#31034;&#12377;&#35672;&#21029;&#35352;&#21495;</strong>&#12392;&#12375;&#12390;&#12398;&#24441;&#21106;&#12391;&#12375;&#12383;&#12290;</p><h3 id="heading-6">2-2. &#31532;1&#26399;&#65306;&#21830;&#27161;&#12392;&#21697;&#36074;&#20445;&#35388;&#65288;19&#19990;&#32000;&#12316;20&#19990;&#32000;&#21021;&#38957;&#65289;</h3><p>&#29987;&#26989;&#38761;&#21629;&#12395;&#12424;&#12426;&#22823;&#37327;&#29983;&#29987;&#12364;&#22987;&#12414;&#12427;&#12392;&#12289;&#12502;&#12521;&#12531;&#12489;&#12398;&#24441;&#21106;&#12364;&#22793;&#21270;&#12375;&#12414;&#12375;&#12383;&#12290;</p><ul>
<li><strong>1870&#24180;&#20195;</strong>&#65306;&#21830;&#27161;&#27861;&#12398;&#25972;&#20633;&#12364;&#36914;&#12416;&#65288;&#26085;&#26412;&#12399;1884&#24180;&#12395;&#21830;&#27161;&#26465;&#20363;&#21046;&#23450;&#65289;</li>
<li><strong>1900&#24180;&#20195;&#21021;&#38957;</strong>&#65306;&#12467;&#12459;&#12539;&#12467;&#12540;&#12521;&#12289;P&amp;G&#12394;&#12393;&#12289;&#21021;&#26399;&#12398;&#28040;&#36027;&#36001;&#12502;&#12521;&#12531;&#12489;&#12364;&#30331;&#22580;</li>
<li><strong>&#21697;&#36074;&#20445;&#35388;&#12398;&#24441;&#21106;</strong>&#65306;&#12300;&#12371;&#12398;&#12510;&#12540;&#12463;&#12364;&#12354;&#12428;&#12400;&#23433;&#24515;&#12301;&#12392;&#12356;&#12358;&#20449;&#38972;&#12398;&#35388;</li>
</ul><p>&#12371;&#12398;&#26178;&#26399;&#12289;&#12502;&#12521;&#12531;&#12489;&#12399;<strong>&#12300;&#21697;&#36074;&#12398;&#19968;&#36011;&#24615;&#12434;&#20445;&#35388;&#12377;&#12427;&#12510;&#12540;&#12463;&#12301;</strong>&#12392;&#12375;&#12390;&#27231;&#33021;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-7">2-3. &#31532;2&#26399;&#65306;&#12452;&#12513;&#12540;&#12472;&#25126;&#30053;&#65288;1950&#24180;&#20195;&#12316;1980&#24180;&#20195;&#65289;</h3><p>&#12486;&#12524;&#12499;CM&#12398;&#26222;&#21450;&#12395;&#12424;&#12426;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#24863;&#24773;&#30340;&#20385;&#20516;&#12398;&#21109;&#36896;&#12408;&#12392;&#12471;&#12501;&#12488;&#12375;&#12414;&#12375;&#12383;&#12290;</p><ul>
<li><strong>1950&#24180;&#20195;</strong>&#65306;&#12487;&#12499;&#12483;&#12489;&#12539;&#12458;&#12464;&#12523;&#12532;&#12451;&#12364;&#12300;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12301;&#27010;&#24565;&#12434;&#25552;&#21809;</li>
<li><strong>1960&#24180;&#20195;</strong>&#65306;&#12300;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#29702;&#35542;&#12301;&#65288;&#12450;&#12523;&#12539;&#12521;&#12452;&#12474;&#12289;&#12472;&#12515;&#12483;&#12463;&#12539;&#12488;&#12521;&#12454;&#12488;&#65289;&#12398;&#30331;&#22580;</li>
<li><strong>1980&#24180;&#20195;</strong>&#65306;&#12490;&#12452;&#12461;&#12300;Just Do It&#12301;&#12394;&#12393;&#12289;&#12521;&#12452;&#12501;&#12473;&#12479;&#12452;&#12523;&#25552;&#26696;&#22411;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</li>
</ul><p>&#12502;&#12521;&#12531;&#12489;&#12399;<strong>&#12300;&#27231;&#33021;&#30340;&#20385;&#20516;&#12301;&#12363;&#12425;&#12300;&#24773;&#32210;&#30340;&#20385;&#20516;&#12301;</strong>&#12408;&#12392;&#36914;&#21270;&#12375;&#12414;&#12375;&#12383;&#12290;</p><h3 id="heading-8">2-4. &#31532;3&#26399;&#65306;&#12502;&#12521;&#12531;&#12489;&#12539;&#12456;&#12463;&#12452;&#12486;&#12451;&#65288;1990&#24180;&#20195;&#12316;2000&#24180;&#20195;&#65289;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12434;&#32076;&#21942;&#36039;&#29987;&#12392;&#12375;&#12390;&#25417;&#12360;&#12427;&#32771;&#12360;&#26041;&#12364;&#30906;&#31435;&#12375;&#12414;&#12375;&#12383;&#12290;</p><ul>
<li><strong>1991&#24180;</strong>&#65306;&#12487;&#12499;&#12483;&#12489;&#12539;&#12450;&#12540;&#12459;&#12540;&#12364;&#12300;&#12502;&#12521;&#12531;&#12489;&#12539;&#12456;&#12463;&#12452;&#12486;&#12451;&#12301;&#27010;&#24565;&#12434;&#20307;&#31995;&#21270;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12398;&#28204;&#23450;</strong>&#65306;&#12452;&#12531;&#12479;&#12540;&#12502;&#12521;&#12531;&#12489;&#31038;&#12394;&#12393;&#12364;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12521;&#12531;&#12461;&#12531;&#12464;&#12434;&#30330;&#34920;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;</strong>&#65306;&#25126;&#30053;&#30340;&#12395;&#12502;&#12521;&#12531;&#12489;&#12434;&#31649;&#29702;&#12377;&#12427;&#23554;&#38272;&#32887;&#12364;&#30906;&#31435;</li>
</ul><p><strong>&#12502;&#12521;&#12531;&#12489;&#12539;&#12456;&#12463;&#12452;&#12486;&#12451;</strong>&#12392;&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#21517;&#12364;&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12395;&#20184;&#21152;&#12377;&#12427;&#20385;&#20516;&#12398;&#12371;&#12392;&#12391;&#12289;&#20197;&#19979;&#12398;&#35201;&#32032;&#12363;&#12425;&#27083;&#25104;&#12373;&#12428;&#12414;&#12377;&#12290;</p><div class="equity-box">
<h4><i class="fas fa-gem"></i> &#12502;&#12521;&#12531;&#12489;&#12539;&#12456;&#12463;&#12452;&#12486;&#12451;&#12398;4&#35201;&#32032;&#65288;&#12450;&#12540;&#12459;&#12540;&#29702;&#35542;&#65289;</h4>
<ol>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;</strong>&#65306;&#12393;&#12428;&#12384;&#12369;&#30693;&#12425;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#30693;&#35226;&#21697;&#36074;</strong>&#65306;&#12393;&#12428;&#12384;&#12369;&#39640;&#21697;&#36074;&#12392;&#35469;&#35672;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#36899;&#24819;</strong>&#65306;&#12393;&#12398;&#12424;&#12358;&#12394;&#12452;&#12513;&#12540;&#12472;&#12392;&#32080;&#12403;&#12388;&#12356;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;</strong>&#65306;&#12393;&#12428;&#12384;&#12369;&#29105;&#24515;&#12394;&#12501;&#12449;&#12531;&#12364;&#12356;&#12427;&#12363;</li>
</ol>
</div><h3 id="heading-9">2-5. &#31532;4&#26399;&#65306;&#20307;&#39443;&#20385;&#20516;&#12392;&#12487;&#12472;&#12479;&#12523;&#65288;2010&#24180;&#20195;&#12316;&#29694;&#22312;&#65289;</h3><p>&#12487;&#12472;&#12479;&#12523;&#21270;&#12392;SNS&#12398;&#26222;&#21450;&#12395;&#12424;&#12426;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#26032;&#12383;&#12394;&#23616;&#38754;&#12434;&#36814;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12459;&#12473;&#12479;&#12510;&#12540;&#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#65288;CX&#65289;</strong>&#65306;&#39015;&#23458;&#20307;&#39443;&#20840;&#20307;&#12398;&#35373;&#35336;</li>
<li><strong>&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;</strong>&#65306;&#21452;&#26041;&#21521;&#12398;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</li>
<li><strong>&#12497;&#12540;&#12497;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#31038;&#20250;&#30340;&#24847;&#32681;&#12539;&#23384;&#22312;&#30446;&#30340;&#12398;&#37325;&#35222;</li>
<li><strong>D2C&#65288;Direct to Consumer&#65289;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12364;&#30452;&#25509;&#39015;&#23458;&#12392;&#12388;&#12394;&#12364;&#12427;</li>
</ul><p>&#29694;&#20195;&#12398;&#12502;&#12521;&#12531;&#12489;&#12399;&#12289;<strong>&#12300;&#20225;&#26989;&#12364;&#35486;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12301;&#12363;&#12425;&#12300;&#39015;&#23458;&#12392;&#20849;&#21109;&#12377;&#12427;&#20307;&#39443;&#12301;</strong>&#12408;&#12392;&#22793;&#21270;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-10">2-6. &#26085;&#26412;&#12395;&#12362;&#12369;&#12427;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#27508;&#21490;</h3><p>&#26085;&#26412;&#29420;&#33258;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25991;&#21270;&#12418;&#35211;&#36867;&#12379;&#12414;&#12379;&#12435;&#12290;</p><ul>
<li><strong>&#27743;&#25144;&#26178;&#20195;</strong>&#65306;&#12300;&#12398;&#12428;&#12435;&#12301;&#25991;&#21270;&#12289;&#32769;&#33303;&#12398;&#20449;&#29992;</li>
<li><strong>&#26126;&#27835;&#12316;&#22823;&#27491;</strong>&#65306;&#12300;&#19977;&#36234;&#12301;&#12394;&#12393;&#30334;&#36008;&#24215;&#12502;&#12521;&#12531;&#12489;&#12398;&#30906;&#31435;</li>
<li><strong>&#25126;&#24460;</strong>&#65306;&#12300;Made in Japan&#12301;&#12398;&#20449;&#38972;&#27083;&#31689;</li>
<li><strong>1980&#24180;&#20195;</strong>&#65306;&#12477;&#12491;&#12540;&#12289;&#12507;&#12531;&#12480;&#12394;&#12393;&#12464;&#12525;&#12540;&#12496;&#12523;&#12502;&#12521;&#12531;&#12489;&#12398;&#21488;&#38957;</li>
<li><strong>2000&#24180;&#20195;&#20197;&#38477;</strong>&#65306;&#12300;&#12463;&#12540;&#12523;&#12472;&#12515;&#12497;&#12531;&#12301;&#12289;&#22320;&#22495;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#25512;&#36914;</li>
</ul><p>&#22823;&#20998;&#30476;&#12391;&#12418;&#12289;&#12300;&#12362;&#12435;&#12379;&#12435;&#30476;&#12362;&#12362;&#12356;&#12383;&#12301;&#12394;&#12393;&#12398;&#22320;&#22495;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#25104;&#21151;&#12434;&#21454;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-66-full"><i class="fas fa-link"></i> &#22823;&#20998;&#30476;&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20107;&#20363;&#65372;&#22320;&#22495;&#23494;&#30528;&#22411;&#25126;&#30053;&#12398;&#23455;&#36341;</a>
</div><h2 id="heading-11">3. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#27083;&#25104;&#35201;&#32032;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#27491;&#30906;&#12395;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12381;&#12398;&#27083;&#25104;&#35201;&#32032;&#12434;&#20998;&#35299;&#12375;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-12">3-1. &#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;</strong>&#12392;&#12399;&#12289;<strong>&#20225;&#26989;&#20596;&#12364;&#35373;&#35336;&#12539;&#30330;&#20449;&#12377;&#12427;&#12300;&#12371;&#12358;&#12354;&#12426;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#12502;&#12521;&#12531;&#12489;&#12398;&#23039;</strong>&#12391;&#12377;&#12290;</p><h4><i class="fas fa-th-large"></i> &#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12539;&#12503;&#12522;&#12474;&#12512;&#65288;&#12459;&#12503;&#12501;&#12455;&#12521;&#12540;&#65289;</h4><p>&#12501;&#12521;&#12531;&#12473;&#12398;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#23398;&#32773;&#12472;&#12515;&#12531;=&#12494;&#12456;&#12523;&#12539;&#12459;&#12503;&#12501;&#12455;&#12521;&#12540;&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12434;6&#12388;&#12398;&#20596;&#38754;&#12391;&#35500;&#26126;&#12375;&#12414;&#12375;&#12383;&#12290;</p><table>
<tr>
<th>&#20596;&#38754;</th>
<th>&#35500;&#26126;</th>
<th>&#20363;&#65288;Apple&#65289;</th>
</tr>
<tr>
<td><strong>Physical</strong><br>&#65288;&#29289;&#29702;&#30340;&#29305;&#24500;&#65289;</td>
<td>&#12525;&#12468;&#12289;&#33394;&#12289;&#12487;&#12470;&#12452;&#12531;&#12394;&#12393;</td>
<td>&#12522;&#12531;&#12468;&#12398;&#12525;&#12468;&#12289;&#12511;&#12491;&#12510;&#12523;&#12487;&#12470;&#12452;&#12531;</td>
</tr>
<tr>
<td><strong>Personality</strong><br>&#65288;&#20491;&#24615;&#65289;</td>
<td>&#12502;&#12521;&#12531;&#12489;&#12364;&#20154;&#12384;&#12387;&#12383;&#12425;</td>
<td>&#38761;&#26032;&#30340;&#12289;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;</td>
</tr>
<tr>
<td><strong>Culture</strong><br>&#65288;&#25991;&#21270;&#65289;</td>
<td>&#20385;&#20516;&#35251;&#12289;&#20449;&#24565;</td>
<td>Think Different&#12289;&#25361;&#25126;&#12398;&#25991;&#21270;</td>
</tr>
<tr>
<td><strong>Relationship</strong><br>&#65288;&#38306;&#20418;&#24615;&#65289;</td>
<td>&#39015;&#23458;&#12392;&#12398;&#38306;&#12431;&#12426;&#26041;</td>
<td>&#12518;&#12540;&#12470;&#12540;&#12434;&#29305;&#21029;&#25201;&#12356;&#12289;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;</td>
</tr>
<tr>
<td><strong>Reflection</strong><br>&#65288;&#39015;&#23458;&#20687;&#65289;</td>
<td>&#12479;&#12540;&#12466;&#12483;&#12488;&#12398;&#22806;&#30340;&#12452;&#12513;&#12540;&#12472;</td>
<td>&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12502;&#12394;&#20154;&#12289;&#20808;&#36914;&#30340;&#12394;&#20154;</td>
</tr>
<tr>
<td><strong>Self-image</strong><br>&#65288;&#33258;&#24049;&#12452;&#12513;&#12540;&#12472;&#65289;</td>
<td>&#39015;&#23458;&#12364;&#33258;&#20998;&#12434;&#12393;&#12358;&#35211;&#12427;&#12363;</td>
<td>&#12300;&#31169;&#12399;&#12452;&#12494;&#12505;&#12540;&#12486;&#12451;&#12502;&#12394;&#20154;&#38291;&#12384;&#12301;</td>
</tr>
</table><h3 id="heading-13">3-2. &#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;</strong>&#12392;&#12399;&#12289;<strong>&#39015;&#23458;&#12398;&#24515;&#12398;&#20013;&#12395;&#24418;&#25104;&#12373;&#12428;&#12427;&#12300;&#23455;&#38555;&#12398;&#21360;&#35937;&#12301;</strong>&#12391;&#12377;&#12290;</p><ul>
<li>&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#65288;&#36865;&#12426;&#25163;&#12398;&#24847;&#22259;&#65289;&ne; &#12452;&#12513;&#12540;&#12472;&#65288;&#21463;&#12369;&#25163;&#12398;&#35469;&#35672;&#65289;</li>
<li>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#30446;&#30340;&#12399;&#12289;&#12371;&#12398;<strong>&#12462;&#12515;&#12483;&#12503;&#12434;&#26368;&#23567;&#21270;</strong>&#12377;&#12427;&#12371;&#12392;</li>
</ul><h3 id="heading-14">3-3. &#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;</strong>&#12392;&#12399;&#12289;<strong>&#31478;&#21512;&#12392;&#12398;&#27604;&#36611;&#12398;&#20013;&#12391;&#12289;&#39015;&#23458;&#12398;&#24515;&#12398;&#20013;&#12395;&#21344;&#12417;&#12427;&#29420;&#33258;&#12398;&#20301;&#32622;</strong>&#12398;&#12371;&#12392;&#12391;&#12377;&#12290;</p><h4><i class="fas fa-bullseye"></i> &#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12510;&#12483;&#12503;&#12398;&#20363;</h4><p>2&#36600;&#12391;&#24066;&#22580;&#12434;&#25972;&#29702;&#12375;&#12289;&#33258;&#31038;&#12398;&#31435;&#12385;&#20301;&#32622;&#12434;&#27770;&#12417;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#32294;&#36600;</strong>&#65306;&#39640;&#20385;&#26684; &hArr; &#20302;&#20385;&#26684;</li>
<li><strong>&#27178;&#36600;</strong>&#65306;&#27231;&#33021;&#37325;&#35222; &hArr; &#12487;&#12470;&#12452;&#12531;&#37325;&#35222;</li>
</ul><p>&#20363;&#12360;&#12400;&#12289;&#22823;&#20998;&#30476;&#12398;&#12507;&#12486;&#12523;&#24066;&#22580;&#12394;&#12425;&#65306;</p><ul>
<li><strong>&#39640;&#20385;&#26684;&times;&#20307;&#39443;&#37325;&#35222;</strong>&#65306;&#39640;&#32026;&#26053;&#39208;&#65288;&#28271;&#24067;&#38498;&#12398;&#23487;&#12394;&#12393;&#65289;</li>
<li><strong>&#20302;&#20385;&#26684;&times;&#27231;&#33021;&#37325;&#35222;</strong>&#65306;&#12499;&#12472;&#12493;&#12473;&#12507;&#12486;&#12523;&#12481;&#12455;&#12540;&#12531;</li>
<li><strong>&#20013;&#20385;&#26684;&times;&#22320;&#22495;&#23494;&#30528;</strong>&#65306;&#22320;&#20803;&#12398;&#32769;&#33303;&#12507;&#12486;&#12523;</li>
</ul><h3 id="heading-15">3-4. &#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;</h3><p><strong>&#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;</strong>&#12392;&#12399;&#12289;<strong>&#12502;&#12521;&#12531;&#12489;&#12434;&#20154;&#38291;&#12395;&#20363;&#12360;&#12383;&#12392;&#12365;&#12398;&#24615;&#26684;&#12539;&#20491;&#24615;</strong>&#12391;&#12377;&#12290;</p><h4><i class="fas fa-users"></i> &#12450;&#12540;&#12459;&#12540;&#12398;&#12502;&#12521;&#12531;&#12489;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;5&#27425;&#20803;</h4><ol>
<li><strong>Sincerity&#65288;&#35488;&#23455;&#12373;&#65289;</strong>&#65306;&#27491;&#30452;&#12289;&#20581;&#20840;&#12289;&#38525;&#27671;</li>
<li><strong>Excitement&#65288;&#21050;&#28608;&#65289;</strong>&#65306;&#22823;&#32966;&#12289;&#27963;&#27671;&#30340;&#12289;&#24819;&#20687;&#21147;&#35914;&#12363;</li>
<li><strong>Competence&#65288;&#26377;&#33021;&#12373;&#65289;</strong>&#65306;&#20449;&#38972;&#12391;&#12365;&#12427;&#12289;&#30693;&#30340;&#12289;&#25104;&#21151;</li>
<li><strong>Sophistication&#65288;&#27927;&#32244;&#65289;</strong>&#65306;&#19978;&#27969;&#38542;&#32026;&#12289;&#39749;&#21147;&#30340;</li>
<li><strong>Ruggedness&#65288;&#38929;&#20581;&#12373;&#65289;</strong>&#65306;&#12450;&#12454;&#12488;&#12489;&#12450;&#12289;&#12383;&#12367;&#12414;&#12375;&#12356;</li>
</ol><p>&#20363;&#65306;</p><ul>
<li><strong>&#12488;&#12520;&#12479;</strong>&#65306;&#26377;&#33021;&#12373;&#12289;&#35488;&#23455;&#12373;</li>
<li><strong>&#12495;&#12540;&#12524;&#12540;&#12480;&#12499;&#12483;&#12489;&#12477;&#12531;</strong>&#65306;&#21050;&#28608;&#12289;&#38929;&#20581;&#12373;</li>
<li><strong>&#12471;&#12515;&#12493;&#12523;</strong>&#65306;&#27927;&#32244;&#12289;&#21050;&#28608;</li>
</ul><h2 id="heading-16">4. &#38306;&#36899;&#27010;&#24565;&#12392;&#12398;&#36949;&#12356;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#28151;&#21516;&#12373;&#12428;&#12420;&#12377;&#12356;&#27010;&#24565;&#12434;&#25972;&#29702;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-17">4-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; vs &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</h3><table>
<tr>
<th>&#38917;&#30446;</th>
<th>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</th>
<th>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
</tr>
<tr>
<td><strong>&#30446;&#30340;</strong></td>
<td>&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12434;&#22770;&#12427;</td>
<td>&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#27083;&#31689;&#12377;&#12427;</td>
</tr>
<tr>
<td><strong>&#26178;&#38291;&#36600;</strong></td>
<td>&#30701;&#26399;&#12316;&#20013;&#26399;</td>
<td>&#20013;&#38263;&#26399;</td>
</tr>
<tr>
<td><strong>&#23550;&#35937;</strong></td>
<td>&#39015;&#23458;&#65288;&#36092;&#36023;&#32773;&#65289;</td>
<td>&#12377;&#12409;&#12390;&#12398;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;</td>
</tr>
<tr>
<td><strong>&#28966;&#28857;</strong></td>
<td>&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12398;&#20385;&#20516;</td>
<td>&#20225;&#26989;&#12539;&#12502;&#12521;&#12531;&#12489;&#12398;&#20385;&#20516;</td>
</tr>
<tr>
<td><strong>&#25104;&#26524;&#25351;&#27161;</strong></td>
<td>&#22770;&#19978;&#12289;&#12471;&#12455;&#12450;&#12289;ROI</td>
<td>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;&#12289;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;</td>
</tr>
</table><p><strong>&#38306;&#20418;&#24615;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#19968;&#37096;&#12391;&#12354;&#12426;&#12289;&#12424;&#12426;&#19978;&#20301;&#12398;&#25126;&#30053;&#30340;&#27010;&#24565;&#12391;&#12377;&#12290;</p><h3 id="heading-18">4-2. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; vs &#24195;&#21578;&#12539;PR</h3><ul>
<li><strong>&#24195;&#21578;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#23455;&#29694;&#12377;&#12427;&#12383;&#12417;&#12398;&#12300;&#25163;&#27573;&#12301;&#12398;&#19968;&#12388;</li>
<li><strong>PR&#65288;&#24195;&#22577;&#65289;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#24418;&#25104;&#12377;&#12427;&#12383;&#12417;&#12398;&#12300;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#25163;&#27861;&#12301;</li>
<li><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#24195;&#21578;&#12420;PR&#12434;&#21547;&#12416;&#12300;&#32207;&#21512;&#30340;&#12394;&#25126;&#30053;&#12301;</li>
</ul><p>&#24195;&#21578;&#12420;PR&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25126;&#30053;&#12395;&#22522;&#12389;&#12356;&#12390;&#23455;&#26045;&#12373;&#12428;&#12427;&#12409;&#12365;&#12418;&#12398;&#12391;&#12377;&#12290;</p><h3 id="heading-19">4-3. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; vs &#12487;&#12470;&#12452;&#12531;</h3><table>
<tr>
<th>&#38917;&#30446;</th>
<th>&#12487;&#12470;&#12452;&#12531;</th>
<th>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
</tr>
<tr>
<td><strong>&#31684;&#22258;</strong></td>
<td>&#35222;&#35226;&#30340;&#34920;&#29694;&#65288;&#12525;&#12468;&#12289;Web&#12469;&#12452;&#12488;&#12394;&#12393;&#65289;</td>
<td>&#25126;&#30053;&#12363;&#12425;&#23455;&#34892;&#12289;&#31649;&#29702;&#12414;&#12391;</td>
</tr>
<tr>
<td><strong>&#24441;&#21106;</strong></td>
<td>&#12502;&#12521;&#12531;&#12489;&#12434;&#35222;&#35226;&#21270;&#12377;&#12427;</td>
<td>&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#32207;&#21512;&#30340;&#12395;&#27083;&#31689;</td>
</tr>
<tr>
<td><strong>&#25104;&#26524;&#29289;</strong></td>
<td>&#12525;&#12468;&#12289;VI&#12289;&#12497;&#12483;&#12465;&#12540;&#12472;&#12394;&#12393;</td>
<td>&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12289;&#20307;&#39443;&#12289;&#36039;&#29987;</td>
</tr>
</table><p>&#12487;&#12470;&#12452;&#12531;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;<strong>&#12300;&#34920;&#29694;&#25163;&#27573;&#12301;</strong>&#12398;&#19968;&#12388;&#12391;&#12377;&#12290;&#20778;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#12399;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#19981;&#21487;&#27424;&#12391;&#12377;&#12364;&#12289;&#12487;&#12470;&#12452;&#12531;&#12384;&#12369;&#12391;&#12399;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#23436;&#32080;&#12375;&#12414;&#12379;&#12435;&#12290;</p><h3 id="heading-20">4-4. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; vs CI&#65288;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#65289;</h3><ul>
<li><strong>CI</strong>&#65306;&#20225;&#26989;&#12398;&#29702;&#24565;&#12420;&#20491;&#24615;&#12434;&#20307;&#31995;&#30340;&#12395;&#25972;&#29702;&#12375;&#12289;&#20869;&#22806;&#12395;&#20253;&#12360;&#12427;&#27963;&#21205;</li>
<li><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#12424;&#12426;&#24195;&#31684;&#22258;&#12391;&#12289;&#35069;&#21697;&#12502;&#12521;&#12531;&#12489;&#12289;&#20491;&#20154;&#12502;&#12521;&#12531;&#12489;&#12394;&#12393;&#12418;&#21547;&#12416;</li>
</ul><p>CI&#12399;<strong>&#20225;&#26989;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#19968;&#25163;&#27861;</strong>&#12392;&#35328;&#12360;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-63-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12420;&#12426;&#26041;&#65372;&#12473;&#12486;&#12483;&#12503;&#12496;&#12452;&#12473;&#12486;&#12483;&#12503;&#23455;&#36341;&#12460;&#12452;&#12489;</a>
</div><h2 id="heading-21">5. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23398;&#34899;&#30340;&#30740;&#31350;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#23398;&#34899;&#30340;&#12395;&#12418;&#28145;&#12367;&#30740;&#31350;&#12373;&#12428;&#12390;&#12356;&#12427;&#20998;&#37326;&#12391;&#12377;&#12290;</p><h3 id="heading-22">5-1. &#20027;&#35201;&#12394;&#30740;&#31350;&#32773;&#12392;&#29702;&#35542;</h3><h4><i class="fas fa-graduation-cap"></i> &#12487;&#12499;&#12483;&#12489;&#12539;&#12450;&#12540;&#12459;&#12540;&#65288;David A. Aaker&#65289;</h4><p>&#12459;&#12522;&#12501;&#12457;&#12523;&#12491;&#12450;&#22823;&#23398;&#12496;&#12540;&#12463;&#12524;&#12540;&#26657;&#21517;&#35465;&#25945;&#25480;&#12290;&#12502;&#12521;&#12531;&#12489;&#12539;&#12456;&#12463;&#12452;&#12486;&#12451;&#29702;&#35542;&#12398;&#31532;&#19968;&#20154;&#32773;&#12290;</p><ul>
<li>&#33879;&#26360;&#65306;&#12302;&#12502;&#12521;&#12531;&#12489;&#12539;&#12456;&#12463;&#12452;&#12486;&#12451;&#25126;&#30053;&#12303;&#65288;1991&#24180;&#65289;</li>
<li>&#36002;&#29486;&#65306;&#12502;&#12521;&#12531;&#12489;&#12434;&#32076;&#21942;&#36039;&#29987;&#12392;&#12375;&#12390;&#25417;&#12360;&#12427;&#35222;&#28857;&#12434;&#30906;&#31435;</li>
</ul><h4><i class="fas fa-graduation-cap"></i> &#12465;&#12499;&#12531;&#12539;&#12524;&#12540;&#12531;&#12539;&#12465;&#12521;&#12540;&#65288;Kevin Lane Keller&#65289;</h4><p>&#12480;&#12540;&#12488;&#12510;&#12473;&#22823;&#23398;&#25945;&#25480;&#12290;&#12502;&#12521;&#12531;&#12489;&#12539;&#12456;&#12463;&#12452;&#12486;&#12451;&#12398;&#12418;&#12358;&#19968;&#20154;&#12398;&#24040;&#21280;&#12290;</p><ul>
<li>&#33879;&#26360;&#65306;&#12302;&#25126;&#30053;&#30340;&#12502;&#12521;&#12531;&#12489;&#12539;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12303;&#65288;1998&#24180;&#65289;</li>
<li>&#36002;&#29486;&#65306;&#39015;&#23458;&#12505;&#12540;&#12473;&#12539;&#12502;&#12521;&#12531;&#12489;&#12539;&#12456;&#12463;&#12452;&#12486;&#12451;&#65288;CBBE&#65289;&#12514;&#12487;&#12523;&#12398;&#25552;&#21809;</li>
</ul><h4><i class="fas fa-graduation-cap"></i> &#12472;&#12515;&#12531;=&#12494;&#12456;&#12523;&#12539;&#12459;&#12503;&#12501;&#12455;&#12521;&#12540;&#65288;Jean-No&euml;l Kapferer&#65289;</h4><p>HEC&#12497;&#12522;&#25945;&#25480;&#12290;&#12502;&#12521;&#12531;&#12489;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#30740;&#31350;&#12398;&#27177;&#23041;&#12290;</p><ul>
<li>&#33879;&#26360;&#65306;&#12302;&#12502;&#12521;&#12531;&#12489;&#12539;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12303;&#65288;1992&#24180;&#65289;</li>
<li>&#36002;&#29486;&#65306;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12539;&#12503;&#12522;&#12474;&#12512;&#12514;&#12487;&#12523;</li>
</ul><h4><i class="fas fa-graduation-cap"></i> &#12450;&#12523;&#12539;&#12521;&#12452;&#12474; &amp; &#12472;&#12515;&#12483;&#12463;&#12539;&#12488;&#12521;&#12454;&#12488;</h4><p>&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#29702;&#35542;&#12398;&#25552;&#21809;&#32773;&#12290;</p><ul>
<li>&#33879;&#26360;&#65306;&#12302;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#25126;&#30053;&#12303;&#65288;1981&#24180;&#65289;</li>
<li>&#36002;&#29486;&#65306;&#12300;&#39015;&#23458;&#12398;&#24515;&#12398;&#20013;&#12398;&#20301;&#32622;&#21462;&#12426;&#12301;&#12392;&#12356;&#12358;&#27010;&#24565;</li>
</ul><h3 id="heading-23">5-2. &#29694;&#20195;&#12398;&#30740;&#31350;&#12488;&#12524;&#12531;&#12489;</h3><p>&#36817;&#24180;&#12398;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#30740;&#31350;&#12391;&#12399;&#12289;&#20197;&#19979;&#12398;&#12486;&#12540;&#12510;&#12364;&#27880;&#30446;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12487;&#12472;&#12479;&#12523;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;SNS&#12289;AI&#12434;&#27963;&#29992;&#12375;&#12383;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;</li>
<li><strong>&#12497;&#12540;&#12497;&#12473;&#12489;&#12522;&#12502;&#12531;&#12502;&#12521;&#12531;&#12489;</strong>&#65306;&#31038;&#20250;&#30340;&#24847;&#32681;&#12434;&#37325;&#35222;&#12377;&#12427;&#12502;&#12521;&#12531;&#12489;</li>
<li><strong>&#12491;&#12517;&#12540;&#12525;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#33075;&#31185;&#23398;&#12434;&#29992;&#12356;&#12383;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#12398;&#30740;&#31350;</li>
<li><strong>&#12469;&#12473;&#12486;&#12490;&#12499;&#12522;&#12486;&#12451;&#12392;&#12502;&#12521;&#12531;&#12489;</strong>&#65306;&#29872;&#22659;&#12539;&#31038;&#20250;&#37197;&#24942;&#12392;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;</li>
<li><strong>&#12456;&#12531;&#12503;&#12525;&#12452;&#12516;&#12540;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#65306;&#25505;&#29992;&#12539;&#20154;&#26448;&#12395;&#12362;&#12369;&#12427;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;</li>
</ul><h2 id="heading-24">6. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#21177;&#26524;&#12392;&#28204;&#23450;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23450;&#32681;&#12434;&#29702;&#35299;&#12377;&#12427;&#19978;&#12391;&#12289;&#12381;&#12398;&#21177;&#26524;&#12434;&#12393;&#12358;&#28204;&#23450;&#12377;&#12427;&#12363;&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-25">6-1. &#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12398;&#28204;&#23450;&#26041;&#27861;</h3><h4><i class="fas fa-chart-line"></i> &#20027;&#12394;&#28204;&#23450;&#25163;&#27861;</h4><table>
<tr>
<th>&#25163;&#27861;</th>
<th>&#35500;&#26126;</th>
<th>&#25552;&#20379;&#27231;&#38306;</th>
</tr>
<tr>
<td><strong>&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12521;&#12531;&#12461;&#12531;&#12464;</strong></td>
<td>&#37329;&#37549;&#30340;&#12394;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12434;&#31639;&#20986;</td>
<td>Interbrand&#12289;BrandZ &#12394;&#12393;</td>
</tr>
<tr>
<td><strong>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;&#35519;&#26619;</strong></td>
<td>&#21161;&#25104;&#24819;&#36215;&#12539;&#38750;&#21161;&#25104;&#24819;&#36215;&#12434;&#28204;&#23450;</td>
<td>&#21508;&#31278;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12522;&#12469;&#12540;&#12481;&#20250;&#31038;</td>
</tr>
<tr>
<td><strong>NPS&#65288;Net Promoter Score&#65289;</strong></td>
<td>&#25512;&#22888;&#24230;&#12434;-100&#12316;100&#12391;&#28204;&#23450;</td>
<td>&#12505;&#12452;&#12531;&#12539;&#12450;&#12531;&#12489;&#12539;&#12459;&#12531;&#12497;&#12491;&#12540;&#38283;&#30330;</td>
</tr>
<tr>
<td><strong>&#12502;&#12521;&#12531;&#12489;&#12488;&#12521;&#12483;&#12461;&#12531;&#12464;&#35519;&#26619;</strong></td>
<td>&#32153;&#32154;&#30340;&#12395;&#12502;&#12521;&#12531;&#12489;&#25351;&#27161;&#12434;&#36861;&#36321;</td>
<td>&#23450;&#26399;&#30340;&#12394;&#12450;&#12531;&#12465;&#12540;&#12488;</td>
</tr>
</table><h3 id="heading-26">6-2. &#23450;&#24615;&#30340;&#12394;&#35413;&#20385;</h3><p>&#25968;&#20516;&#12384;&#12369;&#12391;&#12399;&#28204;&#12428;&#12394;&#12356;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;</p><ul>
<li><strong>&#12477;&#12540;&#12471;&#12515;&#12523;&#12522;&#12473;&#12491;&#12531;&#12464;</strong>&#65306;SNS&#19978;&#12391;&#12398;&#35328;&#21450;&#20869;&#23481;&#12398;&#20998;&#26512;</li>
<li><strong>&#39015;&#23458;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;</strong>&#65306;&#28145;&#23652;&#24515;&#29702;&#12398;&#29702;&#35299;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#36899;&#24819;&#35519;&#26619;</strong>&#65306;&#12300;&#12295;&#12295;&#12392;&#32862;&#12356;&#12390;&#20309;&#12434;&#24605;&#12356;&#28014;&#12363;&#12409;&#12427;&#12363;&#12301;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-64-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12513;&#12522;&#12483;&#12488;10&#36984;&#65372;&#20225;&#26989;&#12364;&#24471;&#12425;&#12428;&#12427;&#20855;&#20307;&#30340;&#12394;&#21033;&#28857;</a>
</div><h2 id="heading-27">7. &#12414;&#12392;&#12417;&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#26412;&#36074;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#23450;&#32681;&#12434;&#23398;&#34899;&#30340;&#12539;&#27508;&#21490;&#30340;&#12395;&#35211;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#26368;&#24460;&#12395;&#12289;&#12381;&#12398;&#26412;&#36074;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><div class="summary-box">
<h4><i class="fas fa-lightbulb"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#26412;&#36074;</h4>
<ul>
<li><strong>&#23450;&#32681;</strong>&#65306;&#29420;&#33258;&#12398;&#20385;&#20516;&#12434;&#27083;&#31689;&#12375;&#12289;&#39015;&#23458;&#12398;&#24515;&#12395;&#23450;&#30528;&#12373;&#12379;&#12427;&#25126;&#30053;&#30340;&#12503;&#12525;&#12475;&#12473;</li>
<li><strong>&#36914;&#21270;</strong>&#65306;&#25152;&#26377;&#12398;&#35388;&#26126; &rarr; &#21697;&#36074;&#20445;&#35388; &rarr; &#12452;&#12513;&#12540;&#12472;&#25126;&#30053; &rarr; &#36039;&#29987;&#31649;&#29702; &rarr; &#20307;&#39443;&#20849;&#21109;</li>
<li><strong>&#27083;&#25104;&#35201;&#32032;</strong>&#65306;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;&#12289;&#12452;&#12513;&#12540;&#12472;&#12289;&#12509;&#12472;&#12471;&#12519;&#12491;&#12531;&#12464;&#12289;&#12497;&#12540;&#12477;&#12490;&#12522;&#12486;&#12451;</li>
<li><strong>&#20182;&#27010;&#24565;&#12392;&#12398;&#36949;&#12356;</strong>&#65306;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#19978;&#20301;&#27010;&#24565;&#12289;&#12487;&#12470;&#12452;&#12531;&#12399;&#25163;&#27573;&#12398;&#19968;&#12388;</li>
<li><strong>&#28204;&#23450;</strong>&#65306;&#37329;&#37549;&#30340;&#20385;&#20516;&#12289;&#35469;&#30693;&#24230;&#12289;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12394;&#12393;&#22810;&#38754;&#30340;&#12395;&#35413;&#20385;</li>
</ul>
</div><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#21336;&#12394;&#12427;&#35211;&#12383;&#30446;&#12420;&#12525;&#12468;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#20225;&#26989;&#12392;&#39015;&#23458;&#12398;&#38291;&#12395;&#38263;&#26399;&#30340;&#12394;&#20449;&#38972;&#38306;&#20418;&#12434;&#31689;&#12367;&#25126;&#30053;&#30340;&#27963;&#21205;</strong>&#12391;&#12377;&#12290;&#12381;&#12398;&#23450;&#32681;&#12434;&#27491;&#12375;&#12367;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12424;&#12426;&#21177;&#26524;&#30340;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#23455;&#29694;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12418;&#12289;&#12371;&#12398;&#26412;&#36074;&#12434;&#29702;&#35299;&#12375;&#12383;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12391;&#12289;&#22320;&#22495;&#12363;&#12425;&#20840;&#22269;&#12289;&#19990;&#30028;&#12408;&#12392;&#32701;&#12400;&#12383;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12377;&#12290;</p><div class="cta-box">
<h3 id="heading-28"><i class="fas fa-hands-helping"></i> &#26412;&#36074;&#30340;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#23455;&#36341;</h3>
<p>&#20313;&#26085;&#65288;Yojitsu&#65289;&#12391;&#12399;&#12289;&#23398;&#34899;&#30340;&#12394;&#29702;&#35542;&#12392;&#23455;&#21209;&#32076;&#39443;&#12434;&#34701;&#21512;&#12373;&#12379;&#12383;&#12289;&#26412;&#36074;&#30340;&#12394;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25903;&#25588;&#12434;&#34892;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li><i class="fas fa-check"></i> &#29702;&#35542;&#12395;&#22522;&#12389;&#12356;&#12383;&#25126;&#30053;&#35373;&#35336;</li>
<li><i class="fas fa-check"></i> &#22823;&#20998;&#30476;&#12398;&#22320;&#22495;&#29305;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#12450;&#12503;&#12525;&#12540;&#12481;</li>
<li><i class="fas fa-check"></i> &#38263;&#26399;&#30340;&#12394;&#35222;&#28857;&#12391;&#12398;&#12502;&#12521;&#12531;&#12489;&#27083;&#31689;</li>
<li><i class="fas fa-check"></i> &#21177;&#26524;&#28204;&#23450;&#12392;&#32153;&#32154;&#30340;&#12394;&#25913;&#21892;</li>
</ul>
<a href="/contact.php" class="cta-button"><i class="fas fa-envelope"></i> &#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div><div class="internal-link">
<a href="/blog/detail.php?slug=article-62-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#24517;&#35201;&#24615;&#65372;&#12394;&#12380;&#20170;&#37325;&#35201;&#12394;&#12398;&#12363;&#65311;5&#12388;&#12398;&#29702;&#30001;&#12392;&#32113;&#35336;&#12487;&#12540;&#12479;</a>
</div>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>