<article class="blog-article">

<p>&#12300;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12426;&#12383;&#12356;&#12369;&#12428;&#12393;&#12289;&#12393;&#12398;&#21046;&#20316;&#20250;&#31038;&#12395;&#38972;&#12417;&#12400;&#33391;&#12356;&#12398;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#12301;&#12300;&#35079;&#25968;&#12398;&#35211;&#31309;&#12418;&#12426;&#12434;&#27604;&#36611;&#12375;&#12390;&#12356;&#12427;&#12369;&#12428;&#12393;&#12289;&#21028;&#26029;&#22522;&#28310;&#12364;&#12431;&#12363;&#12425;&#12394;&#12356;&#12301;&mdash;&mdash;&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#26908;&#35342;&#12373;&#12428;&#12390;&#12356;&#12427;&#20225;&#26989;&#12420;&#20491;&#20154;&#20107;&#26989;&#20027;&#12398;&#26041;&#12363;&#12425;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#12372;&#30456;&#35527;&#12434;&#25968;&#22810;&#12367;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</p><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12399;&#12289;&#12499;&#12472;&#12493;&#12473;&#12398;&#25104;&#21151;&#12434;&#24038;&#21491;&#12377;&#12427;&#37325;&#35201;&#12394;&#27770;&#26029;&#12391;&#12377;&#12290;&#36969;&#20999;&#12394;&#12497;&#12540;&#12488;&#12490;&#12540;&#12434;&#36984;&#12409;&#12400;&#12289;<strong>&#21177;&#26524;&#30340;&#12394;&#38598;&#23458;&#12484;&#12540;&#12523;</strong>&#12392;&#12375;&#12390;&#38263;&#26399;&#30340;&#12395;&#27963;&#29992;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#38291;&#36949;&#12387;&#12383;&#36984;&#25246;&#12434;&#12377;&#12427;&#12392;&#12289;&#20104;&#31639;&#12384;&#12369;&#12364;&#28040;&#12360;&#12390;&#26399;&#24453;&#12375;&#12383;&#25104;&#26524;&#12364;&#24471;&#12425;&#12428;&#12394;&#12356;&#12392;&#12356;&#12358;&#32080;&#26524;&#12395;&#12394;&#12426;&#12363;&#12397;&#12414;&#12379;&#12435;&#12290;</p><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;Web&#21046;&#20316;&#12398;&#12503;&#12525;&#12501;&#12455;&#12483;&#12471;&#12519;&#12490;&#12523;&#12391;&#12354;&#12427;&#20313;&#26085;&#65288;yojitsu&#65289;&#12398;&#23665;&#30000; &#34030;&#12364;&#12289;&#22833;&#25943;&#12375;&#12394;&#12356;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#12398;&#36984;&#12403;&#26041;&#12434;&#24505;&#24213;&#35299;&#35500;&#12290;&#22823;&#20998;&#30476;&#29305;&#26377;&#12398;&#20107;&#24773;&#12418;&#36367;&#12414;&#12360;&#12394;&#12364;&#12425;&#12289;&#36984;&#23450;&#12398;7&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;&#12289;&#35211;&#31309;&#12418;&#12426;&#27604;&#36611;&#12398;&#12467;&#12484;&#12289;&#22865;&#32004;&#21069;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;&#12414;&#12391;&#12289;&#23455;&#36341;&#30340;&#12394;&#24773;&#22577;&#12434;&#12362;&#23626;&#12369;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0">1. &#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12391;&#22833;&#25943;&#12377;&#12427;&#29702;&#30001;</h2><p>&#12414;&#12378;&#12399;&#12289;&#12394;&#12380;&#22810;&#12367;&#12398;&#20225;&#26989;&#12364;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12391;&#22833;&#25943;&#12375;&#12390;&#12375;&#12414;&#12358;&#12398;&#12363;&#12289;&#12381;&#12398;&#29702;&#30001;&#12434;&#29702;&#35299;&#12375;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;&#12434;&#30693;&#12427;&#12371;&#12392;&#12391;&#12289;&#21516;&#12376;&#36685;&#12434;&#36367;&#12414;&#12378;&#12395;&#28168;&#12415;&#12414;&#12377;&#12290;</p><h3 id="heading-1">1-1. &#20385;&#26684;&#12384;&#12369;&#12391;&#21028;&#26029;&#12375;&#12390;&#12375;&#12414;&#12358;</h3><p>&#26368;&#12418;&#22810;&#12356;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;&#12364;&#12289;<strong>&#12300;&#12392;&#12395;&#12363;&#12367;&#23433;&#12356;&#20250;&#31038;&#12434;&#36984;&#12406;&#12301;</strong>&#12392;&#12356;&#12358;&#12418;&#12398;&#12391;&#12377;&#12290;&#30906;&#12363;&#12395;&#21046;&#20316;&#36027;&#29992;&#12399;&#37325;&#35201;&#12394;&#35201;&#32032;&#12391;&#12377;&#12364;&#12289;&#20385;&#26684;&#12384;&#12369;&#12391;&#21028;&#26029;&#12377;&#12427;&#12392;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#21839;&#38988;&#12364;&#36215;&#12371;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12398;&#20351;&#12356;&#22238;&#12375;&#65306;</strong>&#12458;&#12522;&#12472;&#12490;&#12522;&#12486;&#12451;&#12398;&#12394;&#12356;&#12487;&#12470;&#12452;&#12531;&#12391;&#31478;&#21512;&#12392;&#12398;&#24046;&#21029;&#21270;&#12364;&#12391;&#12365;&#12394;&#12356;</li>
<li><strong>&#20302;&#21697;&#36074;&#12394;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#65306;</strong>SEO&#23550;&#31574;&#12364;&#19981;&#21313;&#20998;&#12391;&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#12395;&#35413;&#20385;&#12373;&#12428;&#12394;&#12356;</li>
<li><strong>&#12450;&#12501;&#12479;&#12540;&#12469;&#12509;&#12540;&#12488;&#12398;&#27424;&#22914;&#65306;</strong>&#20844;&#38283;&#24460;&#12398;&#20462;&#27491;&#12420;&#26356;&#26032;&#12395;&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12377;&#12427;</li>
<li><strong>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#38750;&#23550;&#24540;&#65306;</strong>&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12391;&#27491;&#12375;&#12367;&#34920;&#31034;&#12373;&#12428;&#12394;&#12356;</li>
</ul><p>&#20385;&#26684;&#12398;&#23433;&#12373;&#12395;&#12399;&#24517;&#12378;&#29702;&#30001;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#20154;&#20214;&#36027;&#12434;&#21066;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#12289;&#32076;&#39443;&#12398;&#27973;&#12356;&#12473;&#12479;&#12483;&#12501;&#12364;&#25285;&#24403;&#12377;&#12427;&#12398;&#12363;&#12289;&#12469;&#12509;&#12540;&#12488;&#12434;&#30465;&#12356;&#12390;&#12356;&#12427;&#12398;&#12363;&mdash;&mdash;&#12381;&#12398;&#32972;&#26223;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-2">1-2. &#23455;&#32318;&#12420;&#23554;&#38272;&#24615;&#12434;&#30906;&#35469;&#12375;&#12394;&#12356;</h3><p>&#21046;&#20316;&#20250;&#31038;&#12398;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12420;&#23455;&#32318;&#12434;&#21313;&#20998;&#12395;&#30906;&#35469;&#12379;&#12378;&#12395;&#30330;&#27880;&#12375;&#12390;&#12375;&#12414;&#12358;&#12465;&#12540;&#12473;&#12418;&#23569;&#12394;&#12367;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#29305;&#12395;&#20197;&#19979;&#12398;&#28857;&#12399;&#35201;&#12481;&#12455;&#12483;&#12463;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#26989;&#31278;&#12398;&#23455;&#32318;&#65306;</strong>&#33258;&#31038;&#12392;&#21516;&#12376;&#26989;&#31278;&#12391;&#12398;&#21046;&#20316;&#32076;&#39443;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#12398;&#26041;&#21521;&#24615;&#65306;</strong>&#33258;&#31038;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12395;&#21512;&#12358;&#12487;&#12470;&#12452;&#12531;&#12364;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#25216;&#34899;&#21147;&#65306;</strong>&#24076;&#26395;&#12377;&#12427;&#27231;&#33021;&#12434;&#23455;&#35013;&#12391;&#12365;&#12427;&#25216;&#34899;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#25104;&#26524;&#23455;&#32318;&#65306;</strong>&#21046;&#20316;&#12375;&#12383;&#12469;&#12452;&#12488;&#12391;&#23455;&#38555;&#12395;&#25104;&#26524;&#12434;&#19978;&#12370;&#12390;&#12356;&#12427;&#12363;</li>
</ul><div class="warning-box">
<strong><i class="fas fa-exclamation-triangle"></i> &#27880;&#24847;&#65306;</strong>&#12300;&#12393;&#12435;&#12394;&#26989;&#31278;&#12391;&#12418;&#23550;&#24540;&#12375;&#12414;&#12377;&#12301;&#12392;&#12356;&#12358;&#20250;&#31038;&#12424;&#12426;&#12418;&#12289;&#29305;&#23450;&#12398;&#20998;&#37326;&#12395;&#24375;&#12415;&#12434;&#25345;&#12388;&#20250;&#31038;&#12398;&#26041;&#12364;&#12289;&#12381;&#12398;&#26989;&#31278;&#29305;&#26377;&#12398;&#12491;&#12540;&#12474;&#12434;&#29702;&#35299;&#12375;&#12390;&#12362;&#12426;&#12289;&#21177;&#26524;&#30340;&#12394;&#25552;&#26696;&#12364;&#12391;&#12365;&#12427;&#20670;&#21521;&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;
</div><h3 id="heading-3">1-3. &#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#19981;&#36275;</h3><p>&#21046;&#20316;&#20250;&#31038;&#12392;&#12398;<strong>&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#36074;</strong>&#12418;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#25104;&#21542;&#12434;&#22823;&#12365;&#12367;&#24038;&#21491;&#12375;&#12414;&#12377;&#12290;&#20197;&#19979;&#12398;&#12424;&#12358;&#12394;&#29366;&#27841;&#12399;&#35201;&#27880;&#24847;&#12391;&#12377;&#65306;</p><ul>
<li>&#25171;&#12385;&#21512;&#12431;&#12379;&#12398;&#22238;&#25968;&#12364;&#26997;&#31471;&#12395;&#23569;&#12394;&#12356;</li>
<li>&#36074;&#21839;&#12408;&#12398;&#22238;&#31572;&#12364;&#36933;&#12356;&#12289;&#12414;&#12383;&#12399;&#26326;&#26151;</li>
<li>&#23554;&#38272;&#29992;&#35486;&#12400;&#12363;&#12426;&#12391;&#35500;&#26126;&#12364;&#12431;&#12363;&#12426;&#12395;&#12367;&#12356;</li>
<li>&#12371;&#12385;&#12425;&#12398;&#35201;&#26395;&#12434;&#12375;&#12387;&#12363;&#12426;&#32862;&#12356;&#12390;&#12367;&#12428;&#12394;&#12356;</li>
</ul><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12399;&#12289;&#21046;&#20316;&#20250;&#31038;&#12392;&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12364;<strong>&#21332;&#21147;&#12375;&#12390;&#20316;&#12426;&#19978;&#12370;&#12427;&#12418;&#12398;</strong>&#12391;&#12377;&#12290;&#19968;&#26041;&#30340;&#12394;&#25552;&#26696;&#12420;&#12289;&#24847;&#24605;&#30094;&#36890;&#12364;&#12358;&#12414;&#12367;&#21462;&#12428;&#12394;&#12356;&#30456;&#25163;&#12392;&#12399;&#12289;&#33391;&#12356;&#12418;&#12398;&#12434;&#20316;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</p><h3 id="heading-4">1-4. &#22865;&#32004;&#20869;&#23481;&#12434;&#21313;&#20998;&#12395;&#30906;&#35469;&#12375;&#12394;&#12356;</h3><p>&#22865;&#32004;&#26360;&#12398;&#20869;&#23481;&#12434;&#21313;&#20998;&#12395;&#30906;&#35469;&#12379;&#12378;&#12395;&#12469;&#12452;&#12531;&#12375;&#12390;&#12375;&#12414;&#12356;&#12289;&#24460;&#12363;&#12425;&#12488;&#12521;&#12502;&#12523;&#12395;&#12394;&#12427;&#12465;&#12540;&#12473;&#12418;&#22810;&#12356;&#12391;&#12377;&#65306;</p><ul>
<li>&#32013;&#21697;&#29289;&#12398;&#31684;&#22258;&#12364;&#26126;&#30906;&#12391;&#12394;&#12356;</li>
<li>&#20462;&#27491;&#22238;&#25968;&#12420;&#36861;&#21152;&#36027;&#29992;&#12398;&#26465;&#20214;&#12364;&#19981;&#26126;&#30906;</li>
<li>&#33879;&#20316;&#27177;&#12420;&#30693;&#30340;&#36001;&#29987;&#27177;&#12398;&#24112;&#23646;&#12364;&#26326;&#26151;</li>
<li>&#12469;&#12540;&#12496;&#12540;&#12420;&#12489;&#12513;&#12452;&#12531;&#12398;&#31649;&#29702;&#27177;&#38480;&#12364;&#26126;&#30906;&#12391;&#12394;&#12356;</li>
</ul><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#22865;&#32004;&#21069;&#12395;&#19981;&#26126;&#28857;&#12399;&#24517;&#12378;&#30906;&#35469;&#12375;&#12289;&#37325;&#35201;&#12394;&#20107;&#38917;&#12399;&#26360;&#38754;&#12391;&#27531;&#12377;&#12424;&#12358;&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;&#21475;&#38957;&#12391;&#12398;&#32004;&#26463;&#12399;&#12289;&#24460;&#12363;&#12425;&#12488;&#12521;&#12502;&#12523;&#12398;&#20803;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;
</div><h2 id="heading-5">2. &#36984;&#23450;&#12398;7&#12388;&#12398;&#12509;&#12452;&#12531;&#12488;</h2><p>&#12381;&#12428;&#12391;&#12399;&#12289;&#20855;&#20307;&#30340;&#12395;&#12393;&#12398;&#12424;&#12358;&#12394;&#22522;&#28310;&#12391;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12409;&#12400;&#33391;&#12356;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#12371;&#12371;&#12391;&#12399;&#12289;&#12503;&#12525;&#12398;&#35222;&#28857;&#12363;&#12425;&#35211;&#12383;7&#12388;&#12398;&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-6">2-1. &#23455;&#32318;&#12392;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;</h3><p>&#21046;&#20316;&#20250;&#31038;&#12398;&#23455;&#21147;&#12434;&#21028;&#26029;&#12377;&#12427;&#26368;&#12418;&#30906;&#23455;&#12394;&#26041;&#27861;&#12399;&#12289;<strong>&#36942;&#21435;&#12398;&#21046;&#20316;&#23455;&#32318;</strong>&#12434;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;&#12481;&#12455;&#12483;&#12463;&#12377;&#12409;&#12365;&#12509;&#12452;&#12531;&#12488;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#21046;&#20316;&#23455;&#32318;&#12398;&#25968;&#65306;</strong>&#35914;&#23500;&#12394;&#32076;&#39443;&#12364;&#12354;&#12427;&#12363;&#65288;&#30446;&#23433;&#65306;&#24180;&#38291;10&#20214;&#20197;&#19978;&#65289;</li>
<li><strong>&#26989;&#31278;&#12398;&#24133;&#65306;</strong>&#22810;&#27096;&#12394;&#26989;&#31278;&#12395;&#23550;&#24540;&#12391;&#12365;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#23554;&#38272;&#29305;&#21270;&#12375;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12487;&#12470;&#12452;&#12531;&#12398;&#36074;&#65306;</strong>&#29694;&#20195;&#30340;&#12391;&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#12364;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#27231;&#33021;&#12398;&#23455;&#35013;&#65306;</strong>&#35079;&#38609;&#12394;&#27231;&#33021;&#12420;&#12471;&#12473;&#12486;&#12512;&#12398;&#38283;&#30330;&#23455;&#32318;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#22823;&#20998;&#30476;&#20869;&#12398;&#23455;&#32318;&#65306;</strong>&#22320;&#22495;&#12398;&#20225;&#26989;&#12392;&#12398;&#21462;&#24341;&#23455;&#32318;&#12364;&#12354;&#12427;&#12363;</li>
</ul><p>&#29305;&#12395;&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;<strong>&#33258;&#31038;&#12392;&#21516;&#12376;&#26989;&#31278;&#12420;&#30446;&#30340;&#12398;&#12469;&#12452;&#12488;&#21046;&#20316;&#23455;&#32318;</strong>&#12364;&#12354;&#12427;&#12363;&#12393;&#12358;&#12363;&#12391;&#12377;&#12290;&#20363;&#12360;&#12400;&#12289;EC&#12469;&#12452;&#12488;&#12434;&#20316;&#12426;&#12383;&#12356;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;EC&#12469;&#12452;&#12488;&#12398;&#21046;&#20316;&#32076;&#39443;&#12364;&#35914;&#23500;&#12394;&#20250;&#31038;&#12434;&#36984;&#12406;&#12409;&#12365;&#12391;&#12377;&#12290;</p><div class="success-box">
<strong><i class="fas fa-check-circle"></i> &#12362;&#12377;&#12377;&#12417;&#65306;</strong>&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12434;&#35211;&#12427;&#38555;&#12399;&#12289;&#12487;&#12470;&#12452;&#12531;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#23455;&#38555;&#12395;&#12381;&#12398;&#12469;&#12452;&#12488;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12390;&#12289;&#21205;&#20316;&#36895;&#24230;&#12420;&#20351;&#12356;&#12420;&#12377;&#12373;&#12289;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#23550;&#24540;&#12394;&#12393;&#12418;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#30456;&#22580;&#12434;&#24505;&#24213;&#35299;&#35500;</a><h3 id="heading-7">2-2. &#36027;&#29992;&#12392;&#35211;&#31309;&#12418;&#12426;&#12398;&#36879;&#26126;&#24615;</h3><p>&#21046;&#20316;&#36027;&#29992;&#12399;&#37325;&#35201;&#12394;&#21028;&#26029;&#22522;&#28310;&#12391;&#12377;&#12364;&#12289;<strong>&#37329;&#38989;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12381;&#12398;&#20869;&#35379;&#12364;&#26126;&#30906;&#12363;&#12393;&#12358;&#12363;</strong>&#12418;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><table class="comparison-table">
<thead>
<tr>
<th>&#12481;&#12455;&#12483;&#12463;&#38917;&#30446;</th>
<th>&#33391;&#12356;&#20363;</th>
<th>&#24746;&#12356;&#20363;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#36027;&#29992;&#12398;&#20869;&#35379;</td>
<td>&#12487;&#12470;&#12452;&#12531;&#36027;&#12289;&#12467;&#12540;&#12487;&#12451;&#12531;&#12464;&#36027;&#12289;&#27231;&#33021;&#23455;&#35013;&#36027;&#12394;&#12393;&#38917;&#30446;&#21029;&#12395;&#26126;&#35352;</td>
<td>&#12300;&#19968;&#24335;&#12301;&#12392;&#12375;&#12363;&#26360;&#12363;&#12428;&#12390;&#12356;&#12394;&#12356;</td>
</tr>
<tr>
<td>&#36861;&#21152;&#36027;&#29992;</td>
<td>&#20462;&#27491;&#22238;&#25968;&#12420;&#36861;&#21152;&#20316;&#26989;&#12398;&#26009;&#37329;&#12364;&#20107;&#21069;&#12395;&#26126;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;</td>
<td>&#36861;&#21152;&#36027;&#29992;&#12398;&#26465;&#20214;&#12364;&#19981;&#26126;&#30906;</td>
</tr>
<tr>
<td>&#25903;&#25173;&#12356;&#26465;&#20214;</td>
<td>&#30528;&#25163;&#37329;&#12289;&#20013;&#38291;&#37329;&#12289;&#32013;&#21697;&#26178;&#12394;&#12393;&#27573;&#38542;&#30340;&#12394;&#25903;&#25173;&#12356;</td>
<td>&#20840;&#38989;&#21069;&#25173;&#12356;&#12434;&#35201;&#27714;&#12373;&#12428;&#12427;</td>
</tr>
<tr>
<td>&#12521;&#12531;&#12491;&#12531;&#12464;&#12467;&#12473;&#12488;</td>
<td>&#12469;&#12540;&#12496;&#12540;&#20195;&#12289;&#12489;&#12513;&#12452;&#12531;&#20195;&#12289;&#20445;&#23432;&#36027;&#29992;&#12364;&#26126;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;</td>
<td>&#21021;&#26399;&#36027;&#29992;&#12375;&#12363;&#35500;&#26126;&#12373;&#12428;&#12394;&#12356;</td>
</tr>
</tbody>
</table><p>&#12414;&#12383;&#12289;<strong>&#30456;&#22580;&#12363;&#12425;&#26997;&#31471;&#12395;&#22806;&#12428;&#12383;&#35211;&#31309;&#12418;&#12426;</strong>&#12395;&#12399;&#27880;&#24847;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;&#22823;&#20998;&#30476;&#20869;&#12398;&#19968;&#33324;&#30340;&#12394;&#30456;&#22580;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#65306;</p><ul>
<li>&#12471;&#12531;&#12503;&#12523;&#12394;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65288;5&#12316;10&#12506;&#12540;&#12472;&#65289;&#65306;30&#19975;&#20870;&#12316;80&#19975;&#20870;</li>
<li>&#20013;&#35215;&#27169;&#12467;&#12540;&#12509;&#12524;&#12540;&#12488;&#12469;&#12452;&#12488;&#65288;10&#12316;20&#12506;&#12540;&#12472;&#65289;&#65306;80&#19975;&#20870;&#12316;150&#19975;&#20870;</li>
<li>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#65288;LP&#65289;&#65306;15&#19975;&#20870;&#12316;50&#19975;&#20870;</li>
<li>EC&#12469;&#12452;&#12488;&#65288;&#23567;&#35215;&#27169;&#65289;&#65306;50&#19975;&#20870;&#12316;200&#19975;&#20870;</li>
</ul><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#35211;&#31309;&#12418;&#12426;&#38917;&#30446;&#12434;&#23436;&#20840;&#12460;&#12452;&#12489;</a><h3 id="heading-8">2-3. &#23550;&#24540;&#21147;&#12392;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h3><p>&#21046;&#20316;&#20250;&#31038;&#12398;<strong>&#23550;&#24540;&#12398;&#36074;&#12392;&#12473;&#12500;&#12540;&#12489;</strong>&#12399;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#36914;&#34892;&#12434;&#22823;&#12365;&#12367;&#24038;&#21491;&#12375;&#12414;&#12377;&#12290;&#20197;&#19979;&#12398;&#28857;&#12434;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#12524;&#12473;&#12509;&#12531;&#12473;&#12398;&#36895;&#12373;&#65306;</strong>&#21839;&#12356;&#21512;&#12431;&#12379;&#12408;&#12398;&#36820;&#20449;&#12399;24&#26178;&#38291;&#20197;&#20869;&#12395;&#12354;&#12427;&#12363;</li>
<li><strong>&#35500;&#26126;&#12398;&#12431;&#12363;&#12426;&#12420;&#12377;&#12373;&#65306;</strong>&#23554;&#38272;&#29992;&#35486;&#12434;&#20351;&#12431;&#12378;&#12289;&#21021;&#24515;&#32773;&#12395;&#12418;&#12431;&#12363;&#12427;&#35500;&#26126;&#12364;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#25552;&#26696;&#21147;&#65306;</strong>&#12371;&#12385;&#12425;&#12398;&#35201;&#26395;&#12395;&#23550;&#12375;&#12390;&#12289;&#12503;&#12525;&#12398;&#35222;&#28857;&#12363;&#12425;&#25913;&#21892;&#25552;&#26696;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#25171;&#12385;&#21512;&#12431;&#12379;&#12398;&#26580;&#36575;&#24615;&#65306;</strong>&#12458;&#12531;&#12521;&#12452;&#12531;&#12289;&#23550;&#38754;&#12394;&#12393;&#12289;&#37117;&#21512;&#12395;&#21512;&#12431;&#12379;&#12383;&#25171;&#12385;&#21512;&#12431;&#12379;&#12364;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#36914;&#25431;&#22577;&#21578;&#65306;</strong>&#23450;&#26399;&#30340;&#12395;&#21046;&#20316;&#29366;&#27841;&#12434;&#22577;&#21578;&#12375;&#12390;&#12367;&#12428;&#12427;&#12363;</li>
</ul><div class="highlight-box">
<strong><i class="fas fa-lightbulb"></i> &#12481;&#12455;&#12483;&#12463;&#26041;&#27861;&#65306;</strong>&#21021;&#22238;&#12398;&#21839;&#12356;&#21512;&#12431;&#12379;&#26178;&#12398;&#23550;&#24540;&#12391;&#12289;&#12381;&#12398;&#20250;&#31038;&#12398;&#23039;&#21218;&#12364;&#12431;&#12363;&#12426;&#12414;&#12377;&#12290;&#36820;&#20449;&#12398;&#36895;&#12373;&#12289;&#19969;&#23527;&#12373;&#12289;&#25552;&#26696;&#20869;&#23481;&#12394;&#12393;&#12434;&#27880;&#24847;&#28145;&#12367;&#35251;&#23519;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><h3 id="heading-9">2-4. &#12487;&#12470;&#12452;&#12531;&#21147;&#12392;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#29702;&#35299;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12399;&#20225;&#26989;&#12398;<strong>&#38996;</strong>&#12392;&#12394;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;&#12487;&#12470;&#12452;&#12531;&#12398;&#36074;&#12399;&#12289;&#35370;&#21839;&#32773;&#12398;&#31532;&#19968;&#21360;&#35937;&#12434;&#22823;&#12365;&#12367;&#24038;&#21491;&#12375;&#12414;&#12377;&#65306;</p><ul>
<li><strong>&#29694;&#20195;&#30340;&#12394;&#12487;&#12470;&#12452;&#12531;&#65306;</strong>&#12488;&#12524;&#12531;&#12489;&#12434;&#25276;&#12373;&#12360;&#12383;&#12289;&#21476;&#33261;&#12367;&#12394;&#12356;&#12487;&#12470;&#12452;&#12531;&#12364;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12398;&#34920;&#29694;&#65306;</strong>&#20225;&#26989;&#12398;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#12434;&#36969;&#20999;&#12395;&#12487;&#12470;&#12452;&#12531;&#12395;&#21453;&#26144;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#12518;&#12540;&#12470;&#12499;&#12522;&#12486;&#12451;&#65306;</strong>&#35211;&#12383;&#30446;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#20351;&#12356;&#12420;&#12377;&#12373;&#12418;&#32771;&#24942;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#29420;&#33258;&#24615;&#65306;</strong>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12398;&#20351;&#12356;&#22238;&#12375;&#12391;&#12399;&#12394;&#12367;&#12289;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#12487;&#12470;&#12452;&#12531;&#12364;&#12391;&#12365;&#12427;&#12363;</li>
<li><strong>&#26989;&#31278;&#12408;&#12398;&#29702;&#35299;&#65306;</strong>&#26989;&#31278;&#29305;&#26377;&#12398;&#35201;&#32032;&#12434;&#29702;&#35299;&#12375;&#12383;&#12487;&#12470;&#12452;&#12531;&#12364;&#12391;&#12365;&#12427;&#12363;</li>
</ul><p>&#12487;&#12470;&#12452;&#12531;&#12398;&#22909;&#12415;&#12399;&#20027;&#35251;&#30340;&#12394;&#12418;&#12398;&#12391;&#12377;&#12364;&#12289;<strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#12518;&#12540;&#12470;&#12540;&#12395;&#12392;&#12387;&#12390;&#39749;&#21147;&#30340;&#12363;</strong>&#12392;&#12356;&#12358;&#23458;&#35251;&#30340;&#12394;&#35222;&#28857;&#12418;&#37325;&#35201;&#12391;&#12377;&#12290;&#33258;&#20998;&#22909;&#12415;&#12363;&#12393;&#12358;&#12363;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#39015;&#23458;&#12364;&#12393;&#12358;&#24863;&#12376;&#12427;&#12363;&#12434;&#32771;&#12360;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-10">2-5. SEO&#30693;&#35672;&#12392;&#38598;&#23458;&#21147;</h3><p>&#35211;&#12383;&#30446;&#12364;&#33391;&#12356;&#12384;&#12369;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12391;&#12399;&#24847;&#21619;&#12364;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#12391;&#35211;&#12388;&#12369;&#12390;&#12418;&#12425;&#12360;&#12427;</strong>&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#65306;</p><ul>
<li><strong>SEO&#23550;&#31574;&#12398;&#23455;&#26045;&#65306;</strong>&#22522;&#26412;&#30340;&#12394;SEO&#23550;&#31574;&#12434;&#27161;&#28310;&#12391;&#34892;&#12387;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12450;&#12463;&#12475;&#12473;&#35299;&#26512;&#12398;&#35373;&#23450;&#65306;</strong>Google Analytics&#12394;&#12393;&#12398;&#35373;&#23450;&#12392;&#12524;&#12463;&#12481;&#12515;&#12540;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#12461;&#12540;&#12527;&#12540;&#12489;&#25126;&#30053;&#65306;</strong>&#36969;&#20999;&#12394;&#12461;&#12540;&#12527;&#12540;&#12489;&#36984;&#23450;&#12398;&#12450;&#12489;&#12496;&#12452;&#12473;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#20225;&#30011;&#65306;</strong>&#38598;&#23458;&#12395;&#12388;&#12394;&#12364;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#25552;&#26696;&#12364;&#12354;&#12427;&#12363;</li>
<li><strong>&#22320;&#22495;SEO&#65306;</strong>&#22823;&#20998;&#30476;&#20869;&#12391;&#12398;&#26908;&#32034;&#19978;&#20301;&#34920;&#31034;&#12398;&#12494;&#12454;&#12495;&#12454;&#12364;&#12354;&#12427;&#12363;</li>
</ul><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#37325;&#35201;&#65306;</strong>&#12300;SEO&#23550;&#31574;&#36796;&#12415;&#12301;&#12392;&#12356;&#12358;&#35328;&#33865;&#12384;&#12369;&#12391;&#12399;&#19981;&#21313;&#20998;&#12391;&#12377;&#12290;&#20855;&#20307;&#30340;&#12395;&#12393;&#12398;&#12424;&#12358;&#12394;&#23550;&#31574;&#12434;&#34892;&#12358;&#12398;&#12363;&#12289;&#35443;&#12375;&#12367;&#30906;&#35469;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#12362;&#12369;&#12427;SEO&#23550;&#31574;&#12398;&#22522;&#26412;</a><h3 id="heading-11">2-6. &#12450;&#12501;&#12479;&#12540;&#12469;&#12509;&#12540;&#12488;&#12392;&#20445;&#23432;&#20307;&#21046;</h3><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12399;<strong>&#20316;&#12387;&#12390;&#32066;&#12431;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;</strong>&#12290;&#20844;&#38283;&#24460;&#12398;&#36939;&#29992;&#12539;&#20445;&#23432;&#12418;&#37325;&#35201;&#12391;&#12377;&#65306;</p><table class="comparison-table">
<thead>
<tr>
<th>&#12469;&#12509;&#12540;&#12488;&#38917;&#30446;</th>
<th>&#30906;&#35469;&#12377;&#12409;&#12365;&#20869;&#23481;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#12469;&#12509;&#12540;&#12488;&#26399;&#38291;</td>
<td>&#32013;&#21697;&#24460;&#12398;&#28961;&#26009;&#12469;&#12509;&#12540;&#12488;&#26399;&#38291;&#65288;&#36890;&#24120;1&#12316;3&#12534;&#26376;&#65289;</td>
</tr>
<tr>
<td>&#23550;&#24540;&#31684;&#22258;</td>
<td>&#12393;&#12371;&#12414;&#12391;&#12364;&#28961;&#26009;&#23550;&#24540;&#12391;&#12289;&#12393;&#12371;&#12363;&#12425;&#12364;&#26377;&#26009;&#12363;</td>
</tr>
<tr>
<td>&#12524;&#12473;&#12509;&#12531;&#12473;&#26178;&#38291;</td>
<td>&#12488;&#12521;&#12502;&#12523;&#26178;&#12398;&#23550;&#24540;&#12473;&#12500;&#12540;&#12489;&#65288;24&#26178;&#38291;&#20197;&#20869;&#12394;&#12393;&#65289;</td>
</tr>
<tr>
<td>&#26356;&#26032;&#26041;&#27861;</td>
<td>&#33258;&#31038;&#12391;&#26356;&#26032;&#12391;&#12365;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#26356;&#26032;&#20195;&#34892;&#12364;&#12354;&#12427;&#12363;</td>
</tr>
<tr>
<td>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;</td>
<td>&#23450;&#26399;&#30340;&#12394;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12364;&#12354;&#12427;&#12363;</td>
</tr>
<tr>
<td>&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;</td>
<td>&#12487;&#12540;&#12479;&#12398;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#20307;&#21046;&#12364;&#12354;&#12427;&#12363;</td>
</tr>
</tbody>
</table><p>&#29305;&#12395;<strong>&#22320;&#20803;&#12398;&#21046;&#20316;&#20250;&#31038;</strong>&#12391;&#12354;&#12428;&#12400;&#12289;&#32202;&#24613;&#26178;&#12395;&#30452;&#25509;&#35370;&#21839;&#12375;&#12390;&#12418;&#12425;&#12360;&#12427;&#12392;&#12356;&#12358;&#12513;&#12522;&#12483;&#12488;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#22823;&#20998;&#30476;&#20869;&#12398;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12406;&#21033;&#28857;&#12398;&#19968;&#12388;&#12391;&#12377;&#12290;</p><h3 id="heading-12">2-7. &#25216;&#34899;&#21147;&#12392;&#26368;&#26032;&#12488;&#12524;&#12531;&#12489;&#12408;&#12398;&#23550;&#24540;</h3><p>Web&#25216;&#34899;&#12399;&#26085;&#12293;&#36914;&#21270;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<strong>&#26368;&#26032;&#12398;&#25216;&#34899;&#12420;&#12488;&#12524;&#12531;&#12489;&#12395;&#23550;&#24540;&#12391;&#12365;&#12427;</strong>&#20250;&#31038;&#12434;&#36984;&#12403;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;&#65306;</strong>&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12289;&#12479;&#12502;&#12524;&#12483;&#12488;&#12395;&#23436;&#20840;&#23550;&#24540;</li>
<li><strong>&#12506;&#12540;&#12472;&#36895;&#24230;&#26368;&#36969;&#21270;&#65306;</strong>&#39640;&#36895;&#34920;&#31034;&#12398;&#12383;&#12417;&#12398;&#25216;&#34899;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;</li>
<li><strong>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#65306;</strong>SSL&#21270;&#12394;&#12393;&#12289;&#22522;&#26412;&#30340;&#12394;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12434;&#23455;&#26045;</li>
<li><strong>&#12450;&#12463;&#12475;&#12471;&#12499;&#12522;&#12486;&#12451;&#65306;</strong>&#35504;&#12391;&#12418;&#20351;&#12356;&#12420;&#12377;&#12356;&#12469;&#12452;&#12488;&#35373;&#35336;&#12364;&#12391;&#12365;&#12427;</li>
<li><strong>CMS&#23566;&#20837;&#65306;</strong>WordPress&#12394;&#12393;&#12289;&#26356;&#26032;&#12375;&#12420;&#12377;&#12356;&#12471;&#12473;&#12486;&#12512;&#12398;&#27083;&#31689;&#12364;&#12391;&#12365;&#12427;</li>
<li><strong>SNS&#36899;&#25658;&#65306;</strong>Instagram&#12289;Facebook&#12394;&#12393;&#12392;&#12398;&#36899;&#25658;&#12364;&#12391;&#12365;&#12427;</li>
</ul><div class="highlight-box">
<strong><i class="fas fa-lightbulb"></i> &#30906;&#35469;&#26041;&#27861;&#65306;</strong>&#21046;&#20316;&#20250;&#31038;&#12398;&#33258;&#31038;&#12469;&#12452;&#12488;&#12434;&#35211;&#12428;&#12400;&#12289;&#12381;&#12398;&#25216;&#34899;&#21147;&#12364;&#12431;&#12363;&#12426;&#12414;&#12377;&#12290;&#33258;&#31038;&#12469;&#12452;&#12488;&#12398;&#12487;&#12470;&#12452;&#12531;&#12420;&#27231;&#33021;&#12364;&#20778;&#12428;&#12390;&#12356;&#12394;&#12356;&#20250;&#31038;&#12399;&#35201;&#27880;&#24847;&#12391;&#12377;&#12290;
</div><h2 id="heading-13">3. &#22823;&#20998;&#30476;&#12398;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12406;&#12513;&#12522;&#12483;&#12488;</h2><p>&#20840;&#22269;&#23550;&#24540;&#12398;&#22823;&#25163;&#21046;&#20316;&#20250;&#31038;&#12418;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;<strong>&#22823;&#20998;&#30476;&#20869;&#12398;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12406;&#12513;&#12522;&#12483;&#12488;</strong>&#12418;&#22810;&#12367;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-14">3-1. &#23550;&#38754;&#12391;&#12398;&#25171;&#12385;&#21512;&#12431;&#12379;&#12364;&#21487;&#33021;</h3><p>&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#12398;&#12420;&#12426;&#21462;&#12426;&#12418;&#20415;&#21033;&#12391;&#12377;&#12364;&#12289;<strong>&#23455;&#38555;&#12395;&#38996;&#12434;&#21512;&#12431;&#12379;&#12390;&#35441;&#12377;</strong>&#12371;&#12392;&#12391;&#12289;&#12424;&#12426;&#28145;&#12356;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li>&#32048;&#12363;&#12356;&#12491;&#12517;&#12450;&#12531;&#12473;&#12364;&#20253;&#12431;&#12426;&#12420;&#12377;&#12356;</li>
<li>&#20449;&#38972;&#38306;&#20418;&#12434;&#27083;&#31689;&#12375;&#12420;&#12377;&#12356;</li>
<li>&#29694;&#22580;&#12420;&#21830;&#21697;&#12434;&#23455;&#38555;&#12395;&#35211;&#12390;&#12418;&#12425;&#12360;&#12427;</li>
<li>&#32202;&#24613;&#26178;&#12395;&#12377;&#12368;&#12395;&#23550;&#24540;&#12375;&#12390;&#12418;&#12425;&#12360;&#12427;</li>
</ul><h3 id="heading-15">3-2. &#22320;&#22495;&#29305;&#24615;&#12398;&#29702;&#35299;</h3><p>&#22823;&#20998;&#30476;&#12398;&#21046;&#20316;&#20250;&#31038;&#12399;&#12289;<strong>&#22320;&#22495;&#12398;&#29305;&#24615;&#12420;&#25991;&#21270;&#12434;&#29702;&#35299;</strong>&#12375;&#12390;&#12356;&#12414;&#12377;&#65306;</p><ul>
<li>&#22823;&#20998;&#30476;&#27665;&#12398;&#22909;&#12415;&#12420;&#20670;&#21521;&#12364;&#12431;&#12363;&#12427;</li>
<li>&#22320;&#22495;&#12452;&#12505;&#12531;&#12488;&#12420;&#35251;&#20809;&#36039;&#28304;&#12434;&#27963;&#29992;&#12375;&#12383;&#25552;&#26696;&#12364;&#12391;&#12365;&#12427;</li>
<li>&#22320;&#20803;&#20225;&#26989;&#12392;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12364;&#12354;&#12427;</li>
<li>&#26041;&#35328;&#12420;&#12525;&#12540;&#12459;&#12523;&#12394;&#34920;&#29694;&#12434;&#36969;&#20999;&#12395;&#20351;&#12360;&#12427;</li>
</ul><h3 id="heading-16">3-3. &#12467;&#12473;&#12488;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;</h3><p>&#22823;&#20998;&#30476;&#20869;&#12398;&#21046;&#20316;&#20250;&#31038;&#12399;&#12289;&#26481;&#20140;&#12420;&#22823;&#38442;&#12398;&#20250;&#31038;&#12392;&#27604;&#12409;&#12390;<strong>&#20154;&#20214;&#36027;&#12364;&#25233;&#12360;&#12425;&#12428;&#12427;</strong>&#12383;&#12417;&#12289;&#21516;&#12376;&#21697;&#36074;&#12391;&#12418;&#36027;&#29992;&#12434;&#25233;&#12360;&#12425;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li>&#22320;&#26041;&#12394;&#12425;&#12391;&#12399;&#12398;&#12467;&#12473;&#12488;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;</li>
<li>&#31227;&#21205;&#36027;&#12420;&#20132;&#36890;&#36027;&#12364;&#12363;&#12363;&#12425;&#12394;&#12356;</li>
<li>&#38263;&#26399;&#30340;&#12394;&#38306;&#20418;&#27083;&#31689;&#12391;&#26580;&#36575;&#12394;&#23550;&#24540;&#12364;&#26399;&#24453;&#12391;&#12365;&#12427;</li>
</ul><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#22823;&#20998;&#30476;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#12362;&#12377;&#12377;&#12417;5&#36984;</a><h3 id="heading-17">3-4. &#12450;&#12501;&#12479;&#12540;&#12469;&#12509;&#12540;&#12488;&#12398;&#20805;&#23455;</h3><p>&#22320;&#20803;&#12398;&#21046;&#20316;&#20250;&#31038;&#12399;&#12289;<strong>&#38263;&#26399;&#30340;&#12394;&#38306;&#20418;</strong>&#12434;&#37325;&#35222;&#12377;&#12427;&#20670;&#21521;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li>&#23450;&#26399;&#30340;&#12394;&#35370;&#21839;&#12391;&#38306;&#20418;&#12434;&#32173;&#25345;</li>
<li>&#22320;&#22495;&#12398;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12434;&#27963;&#29992;&#12375;&#12383;&#32057;&#20171;</li>
<li>&#12488;&#12521;&#12502;&#12523;&#26178;&#12398;&#36805;&#36895;&#12394;&#23550;&#24540;</li>
<li>&#20107;&#26989;&#12398;&#25104;&#38263;&#12395;&#21512;&#12431;&#12379;&#12383;&#32153;&#32154;&#30340;&#12394;&#12469;&#12509;&#12540;&#12488;</li>
</ul><h2 id="heading-18">4. &#35211;&#31309;&#12418;&#12426;&#27604;&#36611;&#12398;&#12467;&#12484;</h2><p>&#35079;&#25968;&#12398;&#21046;&#20316;&#20250;&#31038;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12427;&#38555;&#12289;<strong>&#21336;&#32020;&#12395;&#37329;&#38989;&#12384;&#12369;&#12434;&#27604;&#36611;&#12375;&#12390;&#12399;&#12356;&#12369;&#12414;&#12379;&#12435;</strong>&#12290;&#20197;&#19979;&#12398;&#12509;&#12452;&#12531;&#12488;&#12434;&#25276;&#12373;&#12360;&#12390;&#27604;&#36611;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-19">4-1. &#27604;&#36611;&#12377;&#12409;&#12365;&#38917;&#30446;</h3><table class="comparison-table">
<thead>
<tr>
<th>&#27604;&#36611;&#38917;&#30446;</th>
<th>&#12481;&#12455;&#12483;&#12463;&#12509;&#12452;&#12531;&#12488;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#21046;&#20316;&#31684;&#22258;</td>
<td>&#12506;&#12540;&#12472;&#25968;&#12289;&#27231;&#33021;&#12289;&#12487;&#12470;&#12452;&#12531;&#12398;&#31684;&#22258;&#12364;&#21516;&#12376;&#12363;</td>
</tr>
<tr>
<td>&#20462;&#27491;&#22238;&#25968;</td>
<td>&#12487;&#12470;&#12452;&#12531;&#12420;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#20462;&#27491;&#12399;&#20309;&#22238;&#12414;&#12391;&#28961;&#26009;&#12363;</td>
</tr>
<tr>
<td>&#32013;&#26399;</td>
<td>&#21516;&#12376;&#32013;&#26399;&#12391;&#27604;&#36611;&#12375;&#12390;&#12356;&#12427;&#12363;</td>
</tr>
<tr>
<td>&#12469;&#12509;&#12540;&#12488;&#26399;&#38291;</td>
<td>&#32013;&#21697;&#24460;&#12398;&#12469;&#12509;&#12540;&#12488;&#26399;&#38291;&#12392;&#20869;&#23481;&#12399;&#21516;&#31561;&#12363;</td>
</tr>
<tr>
<td>&#36861;&#21152;&#36027;&#29992;</td>
<td>&#12393;&#12398;&#12424;&#12358;&#12394;&#22580;&#21512;&#12395;&#36861;&#21152;&#36027;&#29992;&#12364;&#30330;&#29983;&#12377;&#12427;&#12363;</td>
</tr>
<tr>
<td>&#27177;&#21033;&#38306;&#20418;</td>
<td>&#33879;&#20316;&#27177;&#12420;&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#12398;&#25152;&#26377;&#27177;&#12399;&#12393;&#12358;&#12394;&#12427;&#12363;</td>
</tr>
</tbody>
</table><h3 id="heading-20">4-2. &#35211;&#31309;&#12418;&#12426;&#20381;&#38972;&#12398;&#12509;&#12452;&#12531;&#12488;</h3><p>&#27491;&#30906;&#12394;&#35211;&#31309;&#12418;&#12426;&#12434;&#24471;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;<strong>&#20381;&#38972;&#20869;&#23481;&#12434;&#26126;&#30906;&#12395;</strong>&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#65306;</p><ul>
<li><strong>&#30446;&#30340;&#12434;&#26126;&#30906;&#12395;&#65306;</strong>&#20309;&#12398;&#12383;&#12417;&#12395;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#20316;&#12427;&#12398;&#12363;</li>
<li><strong>&#20104;&#31639;&#12434;&#20253;&#12360;&#12427;&#65306;</strong>&#12354;&#12427;&#31243;&#24230;&#12398;&#20104;&#31639;&#12434;&#20253;&#12360;&#12427;&#12371;&#12392;&#12391;&#12289;&#29694;&#23455;&#30340;&#12394;&#25552;&#26696;&#12364;&#24471;&#12425;&#12428;&#12427;</li>
<li><strong>&#24076;&#26395;&#32013;&#26399;&#65306;</strong>&#12356;&#12388;&#12414;&#12391;&#12395;&#23436;&#25104;&#12373;&#12379;&#12383;&#12356;&#12363;</li>
<li><strong>&#21442;&#32771;&#12469;&#12452;&#12488;&#65306;</strong>&#22909;&#12415;&#12398;&#12487;&#12470;&#12452;&#12531;&#12420;&#27231;&#33021;&#12398;&#21442;&#32771;&#12469;&#12452;&#12488;&#12434;&#25552;&#31034;</li>
<li><strong>&#24517;&#35201;&#12394;&#27231;&#33021;&#65306;</strong>&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12289;&#12502;&#12525;&#12464;&#27231;&#33021;&#12394;&#12393;</li>
<li><strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#28310;&#20633;&#29366;&#27841;&#65306;</strong>&#20889;&#30495;&#12420;&#21407;&#31295;&#12398;&#28310;&#20633;&#12364;&#12391;&#12365;&#12390;&#12356;&#12427;&#12363;</li>
</ul><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#12509;&#12452;&#12531;&#12488;&#65306;</strong>&#21516;&#12376;&#26465;&#20214;&#12391;&#35079;&#25968;&#31038;&#12395;&#35211;&#31309;&#12418;&#12426;&#12434;&#20381;&#38972;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#36969;&#27491;&#20385;&#26684;&#12364;&#35211;&#12360;&#12390;&#12365;&#12414;&#12377;&#12290;&#26368;&#20302;&#12391;&#12418;3&#31038;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;
</div><h3 id="heading-21">4-3. &#23433;&#12377;&#12366;&#12427;&#35211;&#31309;&#12418;&#12426;&#12395;&#27880;&#24847;</h3><p>&#30456;&#22580;&#12424;&#12426;&#22823;&#24133;&#12395;&#23433;&#12356;&#35211;&#31309;&#12418;&#12426;&#12395;&#12399;&#12289;&#24517;&#12378;&#29702;&#30001;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;</p><ul>
<li>&#12486;&#12531;&#12503;&#12524;&#12540;&#12488;&#12398;&#20351;&#12356;&#22238;&#12375;&#12391;&#12289;&#12458;&#12522;&#12472;&#12490;&#12522;&#12486;&#12451;&#12364;&#12394;&#12356;</li>
<li>&#32076;&#39443;&#12398;&#27973;&#12356;&#12473;&#12479;&#12483;&#12501;&#12364;&#25285;&#24403;&#12377;&#12427;</li>
<li>SEO&#23550;&#31574;&#12420;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#23550;&#24540;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12394;&#12356;</li>
<li>&#12450;&#12501;&#12479;&#12540;&#12469;&#12509;&#12540;&#12488;&#12364;&#38480;&#23450;&#30340;&#12414;&#12383;&#12399;&#26377;&#26009;</li>
<li>&#33879;&#20316;&#27177;&#12364;&#21046;&#20316;&#20250;&#31038;&#12395;&#24112;&#23646;&#12377;&#12427;</li>
</ul><div class="warning-box">
<strong><i class="fas fa-exclamation-triangle"></i> &#27880;&#24847;&#65306;</strong>&#12300;&#26684;&#23433;&#12301;&#12434;&#35635;&#12358;&#20250;&#31038;&#12398;&#20013;&#12395;&#12399;&#12289;&#24460;&#12363;&#12425;&#36861;&#21152;&#36027;&#29992;&#12434;&#35531;&#27714;&#12375;&#12383;&#12426;&#12289;&#36074;&#12398;&#20302;&#12356;&#25104;&#26524;&#29289;&#12434;&#32013;&#21697;&#12377;&#12427;&#26989;&#32773;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#30456;&#22580;&#12434;&#22823;&#12365;&#12367;&#19979;&#22238;&#12427;&#35211;&#31309;&#12418;&#12426;&#12395;&#12399;&#24910;&#37325;&#12395;&#12394;&#12426;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><h3 id="heading-22">4-4. &#39640;&#12377;&#12366;&#12427;&#35211;&#31309;&#12418;&#12426;&#12398;&#35211;&#26997;&#12417;</h3><p>&#36870;&#12395;&#12289;&#30456;&#22580;&#12424;&#12426;&#39640;&#12356;&#35211;&#31309;&#12418;&#12426;&#12418;&#35201;&#27880;&#24847;&#12391;&#12377;&#65306;</p><ul>
<li>&#12381;&#12398;&#37329;&#38989;&#12395;&#35211;&#21512;&#12387;&#12383;&#20184;&#21152;&#20385;&#20516;&#12364;&#12354;&#12427;&#12363;&#30906;&#35469;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#26009;&#12364;&#19978;&#20055;&#12379;&#12373;&#12428;&#12390;&#12356;&#12427;&#12384;&#12369;&#12391;&#12399;&#12394;&#12356;&#12363;</li>
<li>&#19981;&#35201;&#12394;&#27231;&#33021;&#12420;&#12469;&#12540;&#12499;&#12473;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12394;&#12356;&#12363;</li>
<li>&#20182;&#31038;&#12392;&#12398;&#27604;&#36611;&#12391;&#20385;&#26684;&#12398;&#22949;&#24403;&#24615;&#12434;&#21028;&#26029;</li>
</ul><p>&#12383;&#12384;&#12375;&#12289;<strong>&#39640;&#12356;=&#24746;&#12356;</strong>&#12392;&#12399;&#38480;&#12426;&#12414;&#12379;&#12435;&#12290;&#12487;&#12470;&#12452;&#12531;&#12398;&#12463;&#12458;&#12522;&#12486;&#12451;&#12289;&#12458;&#12522;&#12472;&#12490;&#12523;&#27231;&#33021;&#12398;&#38283;&#30330;&#12289;&#25163;&#21402;&#12356;&#12469;&#12509;&#12540;&#12488;&#12394;&#12393;&#12289;&#12381;&#12428;&#12395;&#35211;&#21512;&#12387;&#12383;&#20385;&#20516;&#12364;&#12354;&#12428;&#12400;&#36969;&#27491;&#20385;&#26684;&#12392;&#35328;&#12360;&#12414;&#12377;&#12290;</p><a href="#" class="internal-link"><i class="fas fa-link"></i> &#38306;&#36899;&#35352;&#20107;&#65306;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12398;&#36861;&#21152;&#36027;&#29992;&#12434;&#25233;&#12360;&#12427;&#26041;&#27861;</a><h2 id="heading-23">5. &#22865;&#32004;&#21069;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;</h2><p>&#21046;&#20316;&#20250;&#31038;&#12434;&#27770;&#12417;&#12427;&#21069;&#12395;&#12289;&#20197;&#19979;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;&#12391;&#26368;&#32066;&#30906;&#35469;&#12434;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><div class="checklist">
<h3 id="heading-24">&#22522;&#26412;&#24773;&#22577;&#12398;&#30906;&#35469;</h3>
<ul>
<li>&#20250;&#31038;&#12398;&#25152;&#22312;&#22320;&#12392;&#36899;&#32097;&#20808;&#12364;&#26126;&#30906;&#12363;</li>
<li>&#35373;&#31435;&#24180;&#25968;&#12392;&#20195;&#34920;&#32773;&#12364;&#30906;&#35469;&#12391;&#12365;&#12427;&#12363;</li>
<li>&#21046;&#20316;&#23455;&#32318;&#12364;&#20855;&#20307;&#30340;&#12395;&#30906;&#35469;&#12391;&#12365;&#12427;&#12363;</li>
<li>&#25285;&#24403;&#32773;&#12398;&#32076;&#27508;&#12420;&#23554;&#38272;&#24615;&#12364;&#26126;&#30906;&#12363;</li>
</ul>

<h3 id="heading-25">&#22865;&#32004;&#20869;&#23481;&#12398;&#30906;&#35469;</h3>
<ul>
<li>&#21046;&#20316;&#31684;&#22258;&#65288;&#12506;&#12540;&#12472;&#25968;&#12289;&#27231;&#33021;&#65289;&#12364;&#26126;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#32013;&#26399;&#12364;&#26126;&#30906;&#12395;&#23450;&#12417;&#12425;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#26009;&#37329;&#12398;&#20869;&#35379;&#12364;&#35443;&#32048;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#25903;&#25173;&#12356;&#26465;&#20214;&#65288;&#12479;&#12452;&#12511;&#12531;&#12464;&#12289;&#26041;&#27861;&#65289;&#12364;&#26126;&#30906;&#12363;</li>
<li>&#20462;&#27491;&#22238;&#25968;&#12392;&#36861;&#21152;&#36027;&#29992;&#12398;&#26465;&#20214;&#12364;&#26126;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#22865;&#32004;&#35299;&#38500;&#12398;&#26465;&#20214;&#12364;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
</ul>

<h3 id="heading-26">&#27177;&#21033;&#38306;&#20418;&#12398;&#30906;&#35469;</h3>
<ul>
<li>&#33879;&#20316;&#27177;&#12398;&#24112;&#23646;&#12364;&#26126;&#30906;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12363;</li>
<li>&#12477;&#12540;&#12473;&#12467;&#12540;&#12489;&#12398;&#25152;&#26377;&#27177;&#12399;&#12393;&#12358;&#12394;&#12427;&#12363;</li>
<li>&#12469;&#12540;&#12496;&#12540;&#12392;&#12489;&#12513;&#12452;&#12531;&#12398;&#31649;&#29702;&#27177;&#38480;&#12399;&#35504;&#12395;&#12354;&#12427;&#12363;</li>
<li>&#32013;&#21697;&#24460;&#12395;&#20182;&#31038;&#12391;&#12522;&#12491;&#12517;&#12540;&#12450;&#12523;&#12391;&#12365;&#12427;&#12363;</li>
</ul>

<h3 id="heading-27">&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;&#12398;&#30906;&#35469;</h3>
<ul>
<li>&#32013;&#21697;&#24460;&#12398;&#12469;&#12509;&#12540;&#12488;&#26399;&#38291;&#12392;&#20869;&#23481;&#12364;&#26126;&#30906;&#12363;</li>
<li>&#20445;&#23432;&#12539;&#36939;&#29992;&#12469;&#12540;&#12499;&#12473;&#12398;&#20869;&#23481;&#12392;&#26009;&#37329;&#12364;&#26126;&#30906;&#12363;</li>
<li>&#32202;&#24613;&#26178;&#12398;&#36899;&#32097;&#26041;&#27861;&#12392;&#23550;&#24540;&#26178;&#38291;&#12364;&#30906;&#35469;&#12391;&#12365;&#12427;&#12363;</li>
<li>&#26356;&#26032;&#26041;&#27861;&#12398;&#12524;&#12463;&#12481;&#12515;&#12540;&#12364;&#12354;&#12427;&#12363;</li>
</ul>

<h3 id="heading-28">&#25216;&#34899;&#38754;&#12398;&#30906;&#35469;</h3>
<ul>
<li>&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;&#65288;&#12473;&#12510;&#12507;&#23550;&#24540;&#65289;&#12364;&#21547;&#12414;&#12428;&#12427;&#12363;</li>
<li>&#22522;&#26412;&#30340;&#12394;SEO&#23550;&#31574;&#12364;&#23455;&#26045;&#12373;&#12428;&#12427;&#12363;</li>
<li>SSL&#21270;&#65288;https&#21270;&#65289;&#12364;&#21547;&#12414;&#12428;&#12427;&#12363;</li>
<li>Google Analytics&#12394;&#12393;&#12398;&#35299;&#26512;&#12484;&#12540;&#12523;&#12364;&#35373;&#23450;&#12373;&#12428;&#12427;&#12363;</li>
<li>&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12364;&#23455;&#26045;&#12373;&#12428;&#12427;&#12363;</li>
</ul>

<h3 id="heading-29">&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;</h3>
<ul>
<li>&#25171;&#12385;&#21512;&#12431;&#12379;&#12398;&#38971;&#24230;&#12392;&#26041;&#27861;&#12364;&#30906;&#35469;&#12391;&#12365;&#12427;&#12363;</li>
<li>&#36914;&#25431;&#22577;&#21578;&#12398;&#26041;&#27861;&#12392;&#38971;&#24230;&#12364;&#26126;&#30906;&#12363;</li>
<li>&#36899;&#32097;&#25163;&#27573;&#65288;&#12513;&#12540;&#12523;&#12289;&#38651;&#35441;&#12289;&#12481;&#12515;&#12483;&#12488;&#12394;&#12393;&#65289;&#12364;&#30906;&#35469;&#12391;&#12365;&#12427;&#12363;</li>
<li>&#25285;&#24403;&#32773;&#12398;&#22793;&#26356;&#26178;&#12398;&#23550;&#24540;&#12364;&#27770;&#12414;&#12387;&#12390;&#12356;&#12427;&#12363;</li>
</ul>
</div><div class="highlight-box">
<strong><i class="fas fa-lightbulb"></i> &#12450;&#12489;&#12496;&#12452;&#12473;&#65306;</strong>&#12371;&#12428;&#12425;&#12398;&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;&#12434;&#21360;&#21047;&#12375;&#12390;&#12289;&#21046;&#20316;&#20250;&#31038;&#12392;&#12398;&#25171;&#12385;&#21512;&#12431;&#12379;&#26178;&#12395;&#19968;&#12388;&#12378;&#12388;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;&#19981;&#26126;&#28857;&#12399;&#24517;&#12378;&#22865;&#32004;&#21069;&#12395;&#35299;&#28040;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><h2 id="heading-30">6. &#12414;&#12392;&#12417;</h2><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#12398;&#36984;&#12403;&#26041;&#12395;&#12388;&#12356;&#12390;&#12289;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#26368;&#24460;&#12395;&#12289;&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#65306;</p><h3 id="heading-31">&#22833;&#25943;&#12375;&#12394;&#12356;&#12383;&#12417;&#12398;&#37325;&#35201;&#12509;&#12452;&#12531;&#12488;</h3><ol>
<li><strong>&#20385;&#26684;&#12384;&#12369;&#12391;&#21028;&#26029;&#12375;&#12394;&#12356;&#65306;</strong>&#23433;&#12373;&#12395;&#12399;&#29702;&#30001;&#12364;&#12354;&#12427;&#12290;&#21697;&#36074;&#12392;&#12398;&#12496;&#12521;&#12531;&#12473;&#12434;&#35211;&#26997;&#12417;&#12427;</li>
<li><strong>&#23455;&#32318;&#12434;&#24517;&#12378;&#30906;&#35469;&#65306;</strong>&#36942;&#21435;&#12398;&#21046;&#20316;&#20107;&#20363;&#12391;&#25216;&#34899;&#21147;&#12392;&#12487;&#12470;&#12452;&#12531;&#21147;&#12434;&#21028;&#26029;</li>
<li><strong>&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#37325;&#35222;&#65306;</strong>&#12524;&#12473;&#12509;&#12531;&#12473;&#12398;&#36895;&#12373;&#12392;&#35500;&#26126;&#12398;&#12431;&#12363;&#12426;&#12420;&#12377;&#12373;&#12434;&#12481;&#12455;&#12483;&#12463;</li>
<li><strong>&#12450;&#12501;&#12479;&#12540;&#12469;&#12509;&#12540;&#12488;&#12434;&#30906;&#35469;&#65306;</strong>&#32013;&#21697;&#24460;&#12398;&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;&#12364;&#25972;&#12387;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#22865;&#32004;&#20869;&#23481;&#12434;&#32048;&#12363;&#12367;&#30906;&#35469;&#65306;</strong>&#26326;&#26151;&#12394;&#37096;&#20998;&#12434;&#27531;&#12373;&#12378;&#12289;&#12377;&#12409;&#12390;&#26360;&#38754;&#12391;&#30906;&#35469;</li>
<li><strong>&#35079;&#25968;&#31038;&#12434;&#27604;&#36611;&#65306;</strong>&#26368;&#20302;3&#31038;&#12363;&#12425;&#35211;&#31309;&#12418;&#12426;&#12434;&#21462;&#12426;&#12289;&#32207;&#21512;&#30340;&#12395;&#21028;&#26029;</li>
<li><strong>&#22320;&#20803;&#20225;&#26989;&#12398;&#21033;&#28857;&#12418;&#32771;&#24942;&#65306;</strong>&#22823;&#20998;&#30476;&#20869;&#12398;&#21046;&#20316;&#20250;&#31038;&#12395;&#12399;&#29420;&#33258;&#12398;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12427;</li>
</ol><h3 id="heading-32">&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12398;&#25163;&#38918;</h3><ol>
<li><strong>&#33258;&#31038;&#12398;&#35201;&#20214;&#12434;&#25972;&#29702;&#65306;</strong>&#30446;&#30340;&#12289;&#20104;&#31639;&#12289;&#32013;&#26399;&#12289;&#24517;&#35201;&#12394;&#27231;&#33021;&#12434;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;</li>
<li><strong>&#20505;&#35036;&#12434;&#12522;&#12473;&#12488;&#12450;&#12483;&#12503;&#65306;</strong>&#26908;&#32034;&#12289;&#21475;&#12467;&#12511;&#12289;&#32057;&#20171;&#12394;&#12393;&#12391;5&#12316;10&#31038;&#12434;&#12500;&#12483;&#12463;&#12450;&#12483;&#12503;</li>
<li><strong>&#21021;&#26399;&#35519;&#26619;&#65306;</strong>&#21508;&#31038;&#12398;Web&#12469;&#12452;&#12488;&#12289;&#23455;&#32318;&#12289;&#35413;&#21028;&#12434;&#30906;&#35469;&#12375;&#12390;3&#31038;&#31243;&#24230;&#12395;&#32094;&#12427;</li>
<li><strong>&#35211;&#31309;&#12418;&#12426;&#20381;&#38972;&#65306;</strong>&#21516;&#12376;&#26465;&#20214;&#12391;&#35079;&#25968;&#31038;&#12395;&#35211;&#31309;&#12418;&#12426;&#12434;&#20381;&#38972;</li>
<li><strong>&#25171;&#12385;&#21512;&#12431;&#12379;&#65306;</strong>&#21508;&#31038;&#12392;&#38754;&#35527;&#12375;&#12289;&#23550;&#24540;&#21147;&#12420;&#25552;&#26696;&#20869;&#23481;&#12434;&#27604;&#36611;</li>
<li><strong>&#32207;&#21512;&#21028;&#26029;&#65306;</strong>&#20385;&#26684;&#12289;&#23455;&#32318;&#12289;&#23550;&#24540;&#21147;&#12289;&#30456;&#24615;&#12394;&#12393;&#12434;&#32207;&#21512;&#30340;&#12395;&#35413;&#20385;</li>
<li><strong>&#22865;&#32004;&#21069;&#30906;&#35469;&#65306;</strong>&#12481;&#12455;&#12483;&#12463;&#12522;&#12473;&#12488;&#12391;&#26368;&#32066;&#30906;&#35469;&#12375;&#12289;&#19981;&#26126;&#28857;&#12434;&#35299;&#28040;</li>
<li><strong>&#22865;&#32004;&#65306;</strong>&#22865;&#32004;&#26360;&#12398;&#20869;&#23481;&#12434;&#21313;&#20998;&#12395;&#29702;&#35299;&#12375;&#12383;&#19978;&#12391;&#12469;&#12452;&#12531;</li>
</ol><div class="info-box">
<strong><i class="fas fa-info-circle"></i> &#26368;&#32066;&#12450;&#12489;&#12496;&#12452;&#12473;&#65306;</strong>&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12399;&#12289;&#12499;&#12472;&#12493;&#12473;&#12497;&#12540;&#12488;&#12490;&#12540;&#36984;&#12403;&#12392;&#21516;&#12376;&#12391;&#12377;&#12290;&#25216;&#34899;&#21147;&#12420;&#20385;&#26684;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#20449;&#38972;&#12391;&#12365;&#12427;&#30456;&#25163;&#12363;&#12289;&#38263;&#26399;&#30340;&#12395;&#20184;&#12365;&#21512;&#12360;&#12427;&#30456;&#25163;&#12363;</strong>&#12392;&#12356;&#12358;&#35222;&#28857;&#12418;&#22823;&#20999;&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;
</div><h3 id="heading-33">&#22823;&#20998;&#30476;&#12391;&#12398;&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12398;&#12509;&#12452;&#12531;&#12488;</h3><p>&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12406;&#38555;&#12399;&#12289;&#20197;&#19979;&#12398;&#22320;&#22495;&#29305;&#26377;&#12398;&#12509;&#12452;&#12531;&#12488;&#12418;&#32771;&#24942;&#12375;&#12414;&#12375;&#12423;&#12358;&#65306;</p><ul>
<li><strong>&#22320;&#22495;&#12499;&#12472;&#12493;&#12473;&#12398;&#29702;&#35299;&#65306;</strong>&#22823;&#20998;&#30476;&#12398;&#21830;&#32722;&#24931;&#12420;&#22320;&#22495;&#29305;&#24615;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;</li>
<li><strong>&#23550;&#38754;&#12469;&#12509;&#12540;&#12488;&#65306;</strong>&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#30452;&#25509;&#35370;&#21839;&#12375;&#12390;&#12418;&#12425;&#12360;&#12427;</li>
<li><strong>&#22320;&#22495;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#65306;</strong>&#22320;&#20803;&#20225;&#26989;&#12392;&#12398;&#36899;&#25658;&#12420;&#32057;&#20171;&#12364;&#26399;&#24453;&#12391;&#12365;&#12427;</li>
<li><strong>&#12467;&#12473;&#12488;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#65306;</strong>&#37117;&#24066;&#37096;&#12424;&#12426;&#20302;&#12467;&#12473;&#12488;&#12391;&#21516;&#31561;&#12398;&#21697;&#36074;&#12364;&#24471;&#12425;&#12428;&#12427;&#12371;&#12392;&#12418;</li>
<li><strong>&#32153;&#32154;&#30340;&#12394;&#38306;&#20418;&#65306;</strong>&#22320;&#22495;&#23494;&#30528;&#22411;&#12391;&#38263;&#26399;&#30340;&#12394;&#12469;&#12509;&#12540;&#12488;&#12364;&#26399;&#24453;&#12391;&#12365;&#12427;</li>
</ul><div class="cta-box">
<h3 id="heading-34">&#22823;&#20998;&#30476;&#12391;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12362;&#32771;&#12360;&#12394;&#12425;</h3>
<p>&#20313;&#26085;&#65288;yojitsu&#65289;&#12391;&#12399;&#12289;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#27096;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#25968;&#22810;&#12367;&#25163;&#12364;&#12369;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#19969;&#23527;&#12394;&#12498;&#12450;&#12522;&#12531;&#12464;&#12392;&#30906;&#12363;&#12394;&#25216;&#34899;&#21147;&#12391;&#12289;&#36020;&#31038;&#12398;&#12499;&#12472;&#12493;&#12473;&#12434;&#25104;&#21151;&#12395;&#23566;&#12367;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#21046;&#20316;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p>
<a href="https://yojitsu.com/contact" class="cta-button">&#28961;&#26009;&#30456;&#35527;&#12399;&#12371;&#12385;&#12425;</a>
</div><h3 id="heading-35">&#21442;&#32771;&#12522;&#12531;&#12463;</h3><ul>
<li><a href="https://www.meti.go.jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#32076;&#28168;&#29987;&#26989;&#30465; - &#20013;&#23567;&#20225;&#26989;&#12398;&#12487;&#12472;&#12479;&#12523;&#21270;&#25903;&#25588;</a></li>
<li><a href="https://www.ipa.go.jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#29420;&#31435;&#34892;&#25919;&#27861;&#20154;&#24773;&#22577;&#20966;&#29702;&#25512;&#36914;&#27231;&#27083;&#65288;IPA&#65289;</a></li>
<li><a href="https://www.jwa.or.jp/" class="external-link" target="_blank" rel="noopener"><i class="fas fa-external-link-alt"></i> &#19968;&#33324;&#31038;&#22243;&#27861;&#20154;&#26085;&#26412;Web&#21332;&#20250;</a></li>
</ul><p>&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#20250;&#31038;&#36984;&#12403;&#12399;&#12289;&#26178;&#38291;&#12434;&#12363;&#12369;&#12390;&#12376;&#12387;&#12367;&#12426;&#12392;&#34892;&#12358;&#12409;&#12365;&#37325;&#35201;&#12394;&#24847;&#24605;&#27770;&#23450;&#12391;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#32057;&#20171;&#12375;&#12383;&#12509;&#12452;&#12531;&#12488;&#12434;&#21442;&#32771;&#12395;&#12289;<strong>&#36020;&#31038;&#12395;&#26368;&#36969;&#12394;&#21046;&#20316;&#12497;&#12540;&#12488;&#12490;&#12540;</strong>&#12434;&#35211;&#12388;&#12369;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#36969;&#20999;&#12394;&#21046;&#20316;&#20250;&#31038;&#12434;&#36984;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12428;&#12400;&#12289;&#12499;&#12472;&#12493;&#12473;&#12398;&#25104;&#38263;&#12434;&#24375;&#21147;&#12395;&#12469;&#12509;&#12540;&#12488;&#12377;&#12427;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p>&#22823;&#20998;&#30476;&#12391;&#12398;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#21046;&#20316;&#12434;&#12372;&#26908;&#35342;&#12398;&#38555;&#12399;&#12289;&#12380;&#12402;&#20313;&#26085;&#65288;yojitsu&#65289;&#12395;&#12418;&#12372;&#30456;&#35527;&#12367;&#12384;&#12373;&#12356;&#12290;&#28961;&#26009;&#30456;&#35527;&#12391;&#12399;&#12289;&#36020;&#31038;&#12398;&#35506;&#38988;&#12434;&#12498;&#12450;&#12522;&#12531;&#12464;&#12375;&#12289;&#26368;&#36969;&#12394;&#12477;&#12522;&#12517;&#12540;&#12471;&#12519;&#12531;&#12434;&#12372;&#25552;&#26696;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</p>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>