<p class="lead">&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12399;&#20309;&#12364;&#36949;&#12358;&#12398;&#12363;&#12301;&#12392;&#12356;&#12358;&#36074;&#21839;&#12434;&#12424;&#12367;&#21463;&#12369;&#12414;&#12377;&#12290;&#28151;&#21516;&#12373;&#12428;&#12364;&#12385;&#12394;&#20001;&#32773;&#12391;&#12377;&#12364;&#12289;&#30446;&#30340;&#12418;&#25163;&#27861;&#12418;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#36949;&#12356;&#12434;&#26126;&#30906;&#12395;&#12375;&#12289;&#20001;&#32773;&#12434;&#12393;&#12358;&#36899;&#25658;&#12373;&#12379;&#12427;&#12409;&#12365;&#12363;&#12434;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-0"><i class="fas fa-question-circle"></i> 1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#22522;&#26412;&#30340;&#12394;&#36949;&#12356;</h2><p>&#12414;&#12378;&#12289;&#20001;&#32773;&#12398;&#23450;&#32681;&#12363;&#12425;&#25972;&#29702;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-1">1-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#12289;<strong>&#20225;&#26989;&#12420;&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12398;&#29420;&#33258;&#24615;&#12434;&#26126;&#30906;&#12395;&#12375;&#12289;&#39015;&#23458;&#12398;&#24515;&#12395;&#20385;&#20516;&#12354;&#12427;&#23384;&#22312;&#12392;&#12375;&#12390;&#35469;&#35672;&#12375;&#12390;&#12418;&#12425;&#12358;&#27963;&#21205;</strong>&#12391;&#12377;&#12290;</p><p>&#19968;&#35328;&#12391;&#35328;&#12360;&#12400;&#12289;<strong>&#12300;&#35504;&#12391;&#12354;&#12427;&#12363;&#12301;(Who you are)</strong>&#12434;&#23450;&#32681;&#12375;&#12289;&#20253;&#12360;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;</p><div class="info-box">
<p><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#28966;&#28857;</strong></p>
<ul>
<li>&#20225;&#26989;&#12539;&#21830;&#21697;&#12398;&#29420;&#33258;&#24615;&#12392;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;</li>
<li>&#39015;&#23458;&#12392;&#12398;&#24863;&#24773;&#30340;&#12394;&#12388;&#12394;&#12364;&#12426;</li>
<li>&#38263;&#26399;&#30340;&#12394;&#20449;&#38972;&#38306;&#20418;&#12398;&#27083;&#31689;</li>
<li>&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#12398;&#33988;&#31309;</li>
</ul>
</div><h3 id="heading-2">1-2. &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12392;&#12399;</h3><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12392;&#12399;&#12289;<strong>&#39015;&#23458;&#12398;&#12491;&#12540;&#12474;&#12434;&#28288;&#12383;&#12377;&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12434;&#38283;&#30330;&#12375;&#12289;&#36969;&#20999;&#12394;&#20385;&#26684;&#12391;&#12289;&#36969;&#20999;&#12394;&#22580;&#25152;&#12391;&#12289;&#36969;&#20999;&#12394;&#26041;&#27861;&#12391;&#36009;&#22770;&#12377;&#12427;&#19968;&#36899;&#12398;&#27963;&#21205;</strong>&#12391;&#12377;&#12290;</p><p>&#19968;&#35328;&#12391;&#35328;&#12360;&#12400;&#12289;<strong>&#12300;&#12393;&#12358;&#22770;&#12427;&#12363;&#12301;(How to sell)</strong>&#12434;&#23455;&#34892;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;</p><div class="info-box">
<p><strong>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#28966;&#28857;</strong></p>
<ul>
<li>&#24066;&#22580;&#35519;&#26619;&#12392;&#39015;&#23458;&#12491;&#12540;&#12474;&#12398;&#25226;&#25569;</li>
<li>&#35069;&#21697;&#12539;&#20385;&#26684;&#12539;&#27969;&#36890;&#12539;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#25126;&#30053;</li>
<li>&#30701;&#26399;&#12316;&#20013;&#26399;&#30340;&#12394;&#22770;&#19978;&#12539;&#21033;&#30410;&#12398;&#29554;&#24471;</li>
<li>&#20855;&#20307;&#30340;&#12394;&#26045;&#31574;&#12398;&#23455;&#34892;&#12392;&#21177;&#26524;&#28204;&#23450;</li>
</ul>
</div><h3 id="heading-3">1-3. &#20001;&#32773;&#12398;&#38306;&#20418;&#24615;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12399;&#12289;&#23550;&#31435;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#30456;&#20114;&#12395;&#35036;&#23436;&#12375;&#21512;&#12358;&#38306;&#20418;</strong>&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p>&#20363;&#12360;&#12427;&#12394;&#12425;&#12289;<strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12300;&#22303;&#21488;&#12301;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12399;&#12300;&#24314;&#29289;&#12301;</strong>&#12391;&#12377;&#12290;&#12375;&#12387;&#12363;&#12426;&#12375;&#12383;&#22303;&#21488;&#65288;&#12502;&#12521;&#12531;&#12489;&#65289;&#12364;&#12354;&#12387;&#12390;&#12371;&#12381;&#12289;&#21177;&#26524;&#30340;&#12394;&#24314;&#29289;&#65288;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#26045;&#31574;&#65289;&#12434;&#24314;&#12390;&#12425;&#12428;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-67-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#37325;&#35201;&#24615;&#65372;&#32076;&#21942;&#25126;&#30053;&#12392;&#12375;&#12390;&#12398;&#20301;&#32622;&#12389;&#12369;&#12392;&#20385;&#20516;</a>
</div><h2 id="heading-4"><i class="fas fa-balance-scale"></i> 2. &#30446;&#30340;&#12398;&#36949;&#12356;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12399;&#12289;&#36948;&#25104;&#12375;&#12424;&#12358;&#12392;&#12377;&#12427;&#30446;&#30340;&#12364;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-5">2-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#30446;&#30340;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20027;&#12394;&#30446;&#30340;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#12290;</p><ul>
<li><strong>&#35469;&#30693;&#12398;&#29554;&#24471;</strong>&#65306;&#12300;&#12371;&#12398;&#20250;&#31038;&#12539;&#21830;&#21697;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12301;&#29366;&#24907;&#12434;&#20316;&#12427;</li>
<li><strong>&#24046;&#21029;&#21270;</strong>&#65306;&#31478;&#21512;&#12392;&#12398;&#36949;&#12356;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</li>
<li><strong>&#20449;&#38972;&#12398;&#27083;&#31689;</strong>&#65306;&#12300;&#12371;&#12398;&#20250;&#31038;&#12394;&#12425;&#20449;&#38972;&#12391;&#12365;&#12427;&#12301;&#12392;&#12356;&#12358;&#30906;&#20449;&#12434;&#25345;&#12387;&#12390;&#12418;&#12425;&#12358;</li>
<li><strong>&#24863;&#24773;&#30340;&#12388;&#12394;&#12364;&#12426;</strong>:&#12300;&#12371;&#12398;&#20250;&#31038;&#12364;&#22909;&#12365;&#12301;&#12392;&#12356;&#12358;&#24859;&#30528;&#12434;&#32946;&#12416;</li>
<li><strong>&#12503;&#12524;&#12511;&#12450;&#12512;&#20385;&#20516;</strong>&#65306;&#39640;&#12356;&#20385;&#26684;&#12391;&#12418;&#36984;&#12400;&#12428;&#12427;&#29702;&#30001;&#12434;&#20316;&#12427;</li>
<li><strong>&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#21521;&#19978;</strong>&#65306;&#32153;&#32154;&#30340;&#12395;&#36984;&#12400;&#12428;&#32154;&#12369;&#12427;&#38306;&#20418;&#12434;&#31689;&#12367;</li>
</ul><p>&#12371;&#12428;&#12425;&#12399;<strong>&#38263;&#26399;&#30340;&#12394;&#36039;&#29987;&#24418;&#25104;</strong>&#12434;&#30446;&#25351;&#12377;&#12418;&#12398;&#12391;&#12377;&#12290;</p><h3 id="heading-6">2-2. &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#30446;&#30340;</h3><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#20027;&#12394;&#30446;&#30340;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#12290;</p><ul>
<li><strong>&#22770;&#19978;&#12398;&#29554;&#24471;</strong>&#65306;&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12434;&#36009;&#22770;&#12377;&#12427;</li>
<li><strong>&#24066;&#22580;&#12471;&#12455;&#12450;&#12398;&#25313;&#22823;</strong>&#65306;&#31478;&#21512;&#12363;&#12425;&#39015;&#23458;&#12434;&#29554;&#24471;&#12377;&#12427;</li>
<li><strong>&#26032;&#35215;&#39015;&#23458;&#12398;&#29554;&#24471;</strong>&#65306;&#26410;&#38283;&#25299;&#12398;&#39015;&#23458;&#23652;&#12395;&#12522;&#12540;&#12481;&#12377;&#12427;</li>
<li><strong>&#26082;&#23384;&#39015;&#23458;&#12398;&#32173;&#25345;</strong>&#65306;&#12522;&#12500;&#12540;&#12488;&#36092;&#20837;&#12434;&#20419;&#36914;&#12377;&#12427;</li>
<li><strong>&#21454;&#30410;&#12398;&#26368;&#22823;&#21270;</strong>&#65306;&#21033;&#30410;&#29575;&#12434;&#39640;&#12417;&#12427;</li>
</ul><p>&#12371;&#12428;&#12425;&#12399;<strong>&#30701;&#26399;&#12316;&#20013;&#26399;&#30340;&#12394;&#25104;&#26524;&#21109;&#20986;</strong>&#12434;&#30446;&#25351;&#12377;&#12418;&#12398;&#12391;&#12377;&#12290;</p><h3 id="heading-7">2-3. &#12479;&#12452;&#12512;&#12501;&#12524;&#12540;&#12512;&#12398;&#36949;&#12356;</h3><table>
<tr>
<th>&#38917;&#30446;</th>
<th>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
<th>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</th>
</tr>
<tr>
<td><strong>&#26178;&#38291;&#36600;</strong></td>
<td>&#38263;&#26399;&#30340;&#65288;3&#12316;10&#24180;&#65289;</td>
<td>&#30701;&#26399;&#12316;&#20013;&#26399;&#30340;&#65288;&#25968;&#12534;&#26376;&#12316;2&#24180;&#65289;</td>
</tr>
<tr>
<td><strong>&#25104;&#26524;&#12398;&#29694;&#12428;&#26041;</strong></td>
<td>&#32233;&#12420;&#12363;&#12395;&#33988;&#31309;</td>
<td>&#27604;&#36611;&#30340;&#26089;&#12367;&#29694;&#12428;&#12427;</td>
</tr>
<tr>
<td><strong>&#25237;&#36039;&#12398;&#24615;&#36074;</strong></td>
<td>&#36039;&#29987;&#24418;&#25104;&#22411;</td>
<td>&#21363;&#21177;&#24615;&#36861;&#27714;&#22411;</td>
</tr>
</table><h2 id="heading-8"><i class="fas fa-crosshairs"></i> 3. &#12450;&#12503;&#12525;&#12540;&#12481;&#12539;&#25163;&#27861;&#12398;&#36949;&#12356;</h2><p>&#30446;&#30340;&#12364;&#30064;&#12394;&#12427;&#12383;&#12417;&#12289;&#12450;&#12503;&#12525;&#12540;&#12481;&#12420;&#20351;&#29992;&#12377;&#12427;&#25163;&#27861;&#12418;&#22793;&#12431;&#12387;&#12390;&#12365;&#12414;&#12377;&#12290;</p><h3 id="heading-9">3-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#12300;&#12503;&#12523;&#22411;&#12301;</strong>&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;&#12391;&#12377;&#12290;&#39015;&#23458;&#12363;&#12425;&#12300;&#36984;&#12400;&#12428;&#12427;&#12301;&#29366;&#24907;&#12434;&#20316;&#12426;&#12414;&#12377;&#12290;</p><p><strong>&#20027;&#12394;&#25163;&#27861;</strong></p><ul>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#27083;&#31689;</strong>&#65306;&#20225;&#26989;&#12398;&#29702;&#24565;&#12289;&#21109;&#26989;&#32972;&#26223;&#12289;&#12499;&#12472;&#12519;&#12531;&#12434;&#35486;&#12427;</li>
<li><strong>&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12450;&#12452;&#12487;&#12531;&#12486;&#12451;&#12486;&#12451;</strong>&#65306;&#12525;&#12468;&#12289;&#12459;&#12521;&#12540;&#12289;&#12487;&#12470;&#12452;&#12531;&#12488;&#12540;&#12531;&#12398;&#32113;&#19968;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12398;&#35373;&#35336;</strong>&#65306;&#39015;&#23458;&#25509;&#28857;&#12377;&#12409;&#12390;&#12391;&#19968;&#36011;&#12375;&#12383;&#20307;&#39443;&#12434;&#25552;&#20379;</li>
<li><strong>&#20225;&#26989;&#25991;&#21270;&#12398;&#37304;&#25104;</strong>&#65306;&#31038;&#21729;&#12364;&#12502;&#12521;&#12531;&#12489;&#12434;&#20307;&#29694;&#12377;&#12427;&#32068;&#32340;&#20316;&#12426;</li>
<li><strong>&#12467;&#12531;&#12486;&#12531;&#12484;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#20385;&#20516;&#12354;&#12427;&#24773;&#22577;&#12434;&#32153;&#32154;&#30340;&#12395;&#30330;&#20449;</li>
<li><strong>PR&#12539;&#12513;&#12487;&#12451;&#12450;&#12522;&#12524;&#12540;&#12471;&#12519;&#12531;</strong>&#65306;&#31532;&#19977;&#32773;&#12434;&#36890;&#12376;&#12383;&#20449;&#38972;&#24615;&#12398;&#27083;&#31689;</li>
</ul><h3 id="heading-10">3-2. &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;</h3><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12399;<strong>&#12300;&#12503;&#12483;&#12471;&#12517;&#22411;&#12301;</strong>&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;&#12418;&#21547;&#12415;&#12414;&#12377;&#12290;&#33021;&#21205;&#30340;&#12395;&#39015;&#23458;&#12395;&#12522;&#12540;&#12481;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#20027;&#12394;&#25163;&#27861;</strong></p><ul>
<li><strong>&#24195;&#21578;</strong>&#65306;Web&#24195;&#21578;&#12289;&#12486;&#12524;&#12499;CM&#12289;&#26032;&#32862;&#24195;&#21578;&#12394;&#12393;</li>
<li><strong>&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;</strong>&#65306;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12289;&#21106;&#24341;&#12289;&#29305;&#20856;&#25552;&#20379;</li>
<li><strong>&#12475;&#12540;&#12523;&#12473;</strong>&#65306;&#21942;&#26989;&#27963;&#21205;&#12289;&#36009;&#22770;&#20419;&#36914;</li>
<li><strong>SNS&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#12477;&#12540;&#12471;&#12515;&#12523;&#12513;&#12487;&#12451;&#12450;&#12391;&#12398;&#24773;&#22577;&#30330;&#20449;&#12539;&#24195;&#21578;</li>
<li><strong>&#12513;&#12540;&#12523;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#65306;&#12513;&#12523;&#12510;&#12460;&#12289;&#12473;&#12486;&#12483;&#12503;&#12513;&#12540;&#12523;</li>
<li><strong>SEO/SEM</strong>&#65306;&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#26368;&#36969;&#21270;&#12539;&#24195;&#21578;</li>
<li><strong>&#12452;&#12505;&#12531;&#12488;&#12539;&#23637;&#31034;&#20250;</strong>&#65306;&#30452;&#25509;&#30340;&#12394;&#39015;&#23458;&#25509;&#28857;&#12398;&#21109;&#20986;</li>
</ul><h3 id="heading-11">3-3. &#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#24615;&#36074;</h3><table>
<tr>
<th>&#38917;&#30446;</th>
<th>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
<th>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</th>
</tr>
<tr>
<td><strong>&#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#26680;</strong></td>
<td>&#12300;&#31169;&#12383;&#12385;&#12399;&#35504;&#12363;&#12301;&#12300;&#20309;&#12434;&#22823;&#20999;&#12395;&#12377;&#12427;&#12363;&#12301;</td>
<td>&#12300;&#12371;&#12398;&#21830;&#21697;&#12399;&#20309;&#12364;&#12391;&#12365;&#12427;&#12363;&#12301;&#12300;&#12394;&#12380;&#36023;&#12358;&#12409;&#12365;&#12363;&#12301;</td>
</tr>
<tr>
<td><strong>&#35380;&#27714;&#20869;&#23481;</strong></td>
<td>&#29702;&#24565;&#12289;&#20385;&#20516;&#35251;&#12289;&#12499;&#12472;&#12519;&#12531;</td>
<td>&#27231;&#33021;&#12289;&#20385;&#26684;&#12289;&#38480;&#23450;&#24615;</td>
</tr>
<tr>
<td><strong>&#24863;&#24773; vs &#35542;&#29702;</strong></td>
<td>&#24863;&#24773;&#12395;&#35380;&#12360;&#12427;&#65288;&#20849;&#24863;&#12289;&#24859;&#30528;&#65289;</td>
<td>&#35542;&#29702;&#12392;&#24863;&#24773;&#12398;&#20001;&#26041;&#65288;&#21033;&#20415;&#24615;&#12289;&#12362;&#24471;&#24863;&#65289;</td>
</tr>
</table><div class="internal-link">
<a href="/blog/detail.php?slug=article-63-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#23455;&#36341;&#12460;&#12452;&#12489;&#65372;&#25104;&#21151;&#12395;&#23566;&#12367;7&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;</a>
</div><h2 id="heading-12"><i class="fas fa-chart-pie"></i> 4. &#28204;&#23450;&#25351;&#27161;&#12398;&#36949;&#12356;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12391;&#12399;&#12289;&#25104;&#26524;&#12434;&#28204;&#12427;&#25351;&#27161;&#12418;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-13">4-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;KPI</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#21177;&#26524;&#12399;&#12289;<strong>&#23450;&#24615;&#30340;&#12539;&#38263;&#26399;&#30340;&#12394;&#25351;&#27161;</strong>&#12391;&#28204;&#23450;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#24230;</strong>&#65306;&#12300;&#12371;&#12398;&#20250;&#31038;&#12434;&#30693;&#12387;&#12390;&#12356;&#12414;&#12377;&#12363;&#12301;&#65288;&#21161;&#25104;&#24819;&#36215;&#12539;&#38750;&#21161;&#25104;&#24819;&#36215;&#65289;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#24819;&#36215;</strong>&#65306;&#12300;&#12295;&#12295;&#20998;&#37326;&#12392;&#12356;&#12360;&#12400;&#12301;&#12391;&#24605;&#12356;&#28014;&#12363;&#12406;&#12363;&#65288;&#12488;&#12483;&#12503;&#12539;&#12458;&#12502;&#12539;&#12510;&#12452;&#12531;&#12489;&#65289;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;</strong>&#65306;&#12393;&#12398;&#12424;&#12358;&#12394;&#21360;&#35937;&#12434;&#25345;&#12383;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#22909;&#24847;&#24230;</strong>&#65306;&#12393;&#12428;&#12384;&#12369;&#22909;&#12363;&#12428;&#12390;&#12356;&#12427;&#12363;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;</strong>&#65306;&#12522;&#12500;&#12540;&#12488;&#29575;&#12289;&#32153;&#32154;&#29575;</li>
<li><strong>NPS&#65288;&#12493;&#12483;&#12488;&#12539;&#12503;&#12525;&#12514;&#12540;&#12479;&#12540;&#12539;&#12473;&#12467;&#12450;&#65289;</strong>&#65306;&#25512;&#22888;&#24847;&#21521;</li>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#20385;&#20516;</strong>&#65306;&#28961;&#24418;&#36039;&#29987;&#12392;&#12375;&#12390;&#12398;&#35413;&#20385;&#38989;</li>
</ul><h3 id="heading-14">4-2. &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;KPI</h3><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#21177;&#26524;&#12399;&#12289;<strong>&#23450;&#37327;&#30340;&#12539;&#30701;&#26399;&#30340;&#12394;&#25351;&#27161;</strong>&#12391;&#28204;&#23450;&#12375;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#22770;&#19978;&#39640;</strong>&#65306;&#30452;&#25509;&#30340;&#12394;&#36009;&#22770;&#23455;&#32318;</li>
<li><strong>&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;</strong>&#65306;&#35211;&#36796;&#12415;&#23458;&#12363;&#12425;&#39015;&#23458;&#12408;&#12398;&#36578;&#25563;&#29575;</li>
<li><strong>ROI&#65288;&#25237;&#36039;&#23550;&#21177;&#26524;&#65289;</strong>&#65306;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#36027;&#29992;&#12395;&#23550;&#12377;&#12427;&#21033;&#30410;</li>
<li><strong>CPA&#65288;&#39015;&#23458;&#29554;&#24471;&#21336;&#20385;&#65289;</strong>&#65306;1&#20214;&#12398;&#39015;&#23458;&#29554;&#24471;&#12395;&#12363;&#12363;&#12387;&#12383;&#12467;&#12473;&#12488;</li>
<li><strong>&#12522;&#12540;&#12489;&#29554;&#24471;&#25968;</strong>&#65306;&#35211;&#36796;&#12415;&#23458;&#12398;&#25968;</li>
<li><strong>Web&#12469;&#12452;&#12488;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;</strong>&#65306;&#35370;&#21839;&#32773;&#25968;&#12289;PV&#25968;</li>
<li><strong>&#12463;&#12522;&#12483;&#12463;&#29575;&#12539;&#38283;&#23553;&#29575;</strong>&#65306;&#24195;&#21578;&#12420;&#12513;&#12540;&#12523;&#12398;&#21453;&#24540;&#29575;</li>
</ul><h3 id="heading-15">4-3. &#28204;&#23450;&#12398;&#38627;&#12375;&#12373;&#12398;&#36949;&#12356;</h3><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12399;&#26045;&#31574;&#12392;&#25104;&#26524;&#12398;&#22240;&#26524;&#38306;&#20418;&#12364;&#27604;&#36611;&#30340;&#26126;&#30906;&#12391;&#12377;&#12364;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#35079;&#25968;&#12398;&#35201;&#22240;&#12364;&#32097;&#12415;&#21512;&#12358;&#12383;&#12417;&#12289;&#21336;&#19968;&#26045;&#31574;&#12398;&#21177;&#26524;&#28204;&#23450;&#12364;&#38627;&#12375;&#12356;</strong>&#12392;&#12356;&#12358;&#29305;&#24500;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p>&#12384;&#12363;&#12425;&#12371;&#12381;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#38263;&#26399;&#30340;&#35222;&#28857;&#12391;&#12398;&#35413;&#20385;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h2 id="heading-16"><i class="fas fa-users"></i> 5. &#12479;&#12540;&#12466;&#12483;&#12488;&#23652;&#12408;&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;&#12398;&#36949;&#12356;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12391;&#12399;&#12289;&#39015;&#23458;&#12392;&#12398;&#38306;&#12431;&#12426;&#26041;&#12418;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-17">5-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#12479;&#12540;&#12466;&#12483;&#12488;</h3><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;<strong>&#24195;&#31684;&#22258;&#12398;&#12473;&#12486;&#12540;&#12463;&#12507;&#12523;&#12480;&#12540;</strong>&#12395;&#21521;&#12369;&#12425;&#12428;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#28508;&#22312;&#39015;&#23458;</strong>&#65306;&#12414;&#12384;&#12491;&#12540;&#12474;&#12364;&#38997;&#22312;&#21270;&#12375;&#12390;&#12356;&#12394;&#12356;&#23652;</li>
<li><strong>&#26082;&#23384;&#39015;&#23458;</strong>&#65306;&#12525;&#12452;&#12516;&#12523;&#12486;&#12451;&#12434;&#28145;&#12417;&#12427;</li>
<li><strong>&#31038;&#21729;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12434;&#20307;&#29694;&#12377;&#12427;&#20027;&#20307;</li>
<li><strong>&#27714;&#32887;&#32773;</strong>&#65306;&#25505;&#29992;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</li>
<li><strong>&#25237;&#36039;&#23478;</strong>&#65306;&#20225;&#26989;&#20385;&#20516;&#12398;&#21521;&#19978;</li>
<li><strong>&#12513;&#12487;&#12451;&#12450;</strong>&#65306;&#24773;&#22577;&#30330;&#20449;&#12398;&#21332;&#21147;&#32773;</li>
<li><strong>&#22320;&#22495;&#31038;&#20250;</strong>&#65306;&#31038;&#20250;&#30340;&#20449;&#29992;&#12398;&#27083;&#31689;</li>
</ul><h3 id="heading-18">5-2. &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#12479;&#12540;&#12466;&#12483;&#12488;</h3><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12399;<strong>&#20855;&#20307;&#30340;&#12394;&#39015;&#23458;&#12475;&#12464;&#12513;&#12531;&#12488;</strong>&#12395;&#28966;&#28857;&#12434;&#24403;&#12390;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#35211;&#36796;&#12415;&#23458;</strong>&#65306;&#36092;&#36023;&#21487;&#33021;&#24615;&#12398;&#39640;&#12356;&#23652;</li>
<li><strong>&#26082;&#23384;&#39015;&#23458;</strong>&#65306;&#12522;&#12500;&#12540;&#12488;&#36092;&#20837;&#12434;&#20419;&#12377;</li>
<li><strong>&#38626;&#33073;&#39015;&#23458;</strong>&#65306;&#20877;&#36092;&#20837;&#12434;&#20419;&#36914;</li>
</ul><p>&#12424;&#12426;<strong>&#36092;&#36023;&#34892;&#21205;&#12395;&#30452;&#32080;&#12377;&#12427;&#12475;&#12464;&#12513;&#12531;&#12488;</strong>&#12395;&#12522;&#12477;&#12540;&#12473;&#12434;&#38598;&#20013;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-19">5-3. &#12459;&#12473;&#12479;&#12510;&#12540;&#12472;&#12515;&#12540;&#12491;&#12540;&#12391;&#12398;&#24441;&#21106;</h3><table>
<tr>
<th>&#12501;&#12455;&#12540;&#12474;</th>
<th>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</th>
<th>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</th>
</tr>
<tr>
<td><strong>&#35469;&#30693;</strong></td>
<td>&#23384;&#22312;&#12434;&#30693;&#12387;&#12390;&#12418;&#12425;&#12358;&#65288;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#65289;</td>
<td>&#33288;&#21619;&#12434;&#24341;&#12367;&#65288;&#24195;&#21578;&#12289;SEO&#65289;</td>
</tr>
<tr>
<td><strong>&#38306;&#24515;</strong></td>
<td>&#20849;&#24863;&#12434;&#29983;&#12416;&#65288;&#12473;&#12488;&#12540;&#12522;&#12540;&#12289;&#20385;&#20516;&#35251;&#65289;</td>
<td>&#24773;&#22577;&#25552;&#20379;&#65288;&#12467;&#12531;&#12486;&#12531;&#12484;&#12289;&#36039;&#26009;&#65289;</td>
</tr>
<tr>
<td><strong>&#26908;&#35342;</strong></td>
<td>&#20449;&#38972;&#12434;&#29554;&#24471;&#65288;&#23455;&#32318;&#12289;&#31532;&#19977;&#32773;&#35413;&#20385;&#65289;</td>
<td>&#27604;&#36611;&#20778;&#20301;&#12434;&#31034;&#12377;&#65288;&#27231;&#33021;&#12289;&#20385;&#26684;&#65289;</td>
</tr>
<tr>
<td><strong>&#36092;&#20837;</strong></td>
<td>&#36984;&#12400;&#12428;&#12427;&#29702;&#30001;&#12434;&#24375;&#21270;</td>
<td>&#36092;&#20837;&#12434;&#20419;&#36914;&#65288;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12289;&#29305;&#20856;&#65289;</td>
</tr>
<tr>
<td><strong>&#32153;&#32154;</strong></td>
<td>&#24859;&#30528;&#12434;&#32946;&#12416;&#65288;&#20307;&#39443;&#12289;&#12467;&#12511;&#12517;&#12491;&#12486;&#12451;&#65289;</td>
<td>&#12522;&#12500;&#12540;&#12488;&#12434;&#20419;&#12377;&#65288;&#12513;&#12540;&#12523;&#12289;&#12509;&#12452;&#12531;&#12488;&#65289;</td>
</tr>
<tr>
<td><strong>&#25512;&#22888;</strong></td>
<td>&#12501;&#12449;&#12531;&#21270;&#65288;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#65289;</td>
<td>&#32057;&#20171;&#12434;&#20419;&#36914;&#65288;&#32057;&#20171;&#29305;&#20856;&#65289;</td>
</tr>
</table><p>&#20001;&#32773;&#12399;<strong>&#12459;&#12473;&#12479;&#12510;&#12540;&#12472;&#12515;&#12540;&#12491;&#12540;&#20840;&#20307;&#12391;&#36899;&#25658;</strong>&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#26368;&#22823;&#12398;&#21177;&#26524;&#12434;&#30330;&#25582;&#12375;&#12414;&#12377;&#12290;</p><h2 id="heading-20"><i class="fas fa-puzzle-piece"></i> 6. &#20855;&#20307;&#20363;&#12391;&#35211;&#12427;&#36949;&#12356;</h2><p>&#23455;&#38555;&#12398;&#20225;&#26989;&#20107;&#20363;&#12434;&#36890;&#12376;&#12390;&#12289;&#20001;&#32773;&#12398;&#36949;&#12356;&#12434;&#29702;&#35299;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-21">6-1. Apple &#12398;&#20107;&#20363;</h3><p><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong></p><ul>
<li>&#12300;Think Different&#12301;&#12392;&#12356;&#12358;&#12502;&#12521;&#12531;&#12489;&#12501;&#12451;&#12525;&#12477;&#12501;&#12451;&#12540;</li>
<li>&#12511;&#12491;&#12510;&#12523;&#12391;&#27927;&#32244;&#12373;&#12428;&#12383;&#12487;&#12470;&#12452;&#12531;&#35328;&#35486;</li>
<li>&#38761;&#26032;&#24615;&#12539;&#12463;&#12522;&#12456;&#12452;&#12486;&#12451;&#12499;&#12486;&#12451;&#12392;&#12356;&#12358;&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;</li>
<li>Apple Store&#12391;&#12398;&#19968;&#36011;&#12375;&#12383;&#39015;&#23458;&#20307;&#39443;</li>
<li>&#35069;&#21697;&#30330;&#34920;&#12452;&#12505;&#12531;&#12488;&#12398;&#12489;&#12521;&#12510;&#12481;&#12483;&#12463;&#12394;&#28436;&#20986;</li>
</ul><p><strong>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong></p><ul>
<li>&#26032;&#35069;&#21697;&#30330;&#34920;&#26178;&#12398;&#22823;&#35215;&#27169;&#12394;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;</li>
<li>&#12486;&#12524;&#12499;CM&#12289;Web&#24195;&#21578;&#12398;&#23637;&#38283;</li>
<li>&#20104;&#32004;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12289;&#30330;&#22770;&#26085;&#12452;&#12505;&#12531;&#12488;</li>
<li>&#23398;&#29983;&#12539;&#25945;&#32946;&#27231;&#38306;&#21521;&#12369;&#21106;&#24341;&#12503;&#12525;&#12464;&#12521;&#12512;</li>
<li>&#19979;&#21462;&#12426;&#12503;&#12525;&#12464;&#12521;&#12512;&#12395;&#12424;&#12427;&#36023;&#12356;&#26367;&#12360;&#20419;&#36914;</li>
</ul><p>Apple&#12399;&#24375;&#22266;&#12394;&#12502;&#12521;&#12531;&#12489;&#12434;&#22303;&#21488;&#12395;&#12289;&#21177;&#26524;&#30340;&#12394;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#26045;&#31574;&#12434;&#23637;&#38283;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-22">6-2. &#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#12398;&#20107;&#20363;</h3><p><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong></p><ul>
<li>&#12300;&#12469;&#12540;&#12489;&#12503;&#12524;&#12452;&#12473;&#12301;&#12392;&#12356;&#12358;&#12467;&#12531;&#12475;&#12503;&#12488;</li>
<li>&#19968;&#36011;&#12375;&#12383;&#24215;&#33303;&#12487;&#12470;&#12452;&#12531;&#12392;&#38640;&#22258;&#27671;</li>
<li>&#12496;&#12522;&#12473;&#12479;&#12392;&#12398;&#23550;&#35441;&#12434;&#37325;&#35222;&#12375;&#12383;&#25509;&#23458;</li>
<li>&#31038;&#20250;&#36002;&#29486;&#27963;&#21205;&#65288;&#12501;&#12455;&#12450;&#12488;&#12524;&#12540;&#12489;&#12289;&#29872;&#22659;&#37197;&#24942;&#65289;</li>
<li>&#12464;&#12522;&#12540;&#12531;&#12398;&#12525;&#12468;&#12392;&#12502;&#12521;&#12531;&#12489;&#12459;&#12521;&#12540;</li>
</ul><p><strong>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong></p><ul>
<li>&#23395;&#31680;&#38480;&#23450;&#12513;&#12491;&#12517;&#12540;&#12398;&#25237;&#20837;</li>
<li>&#12522;&#12527;&#12540;&#12489;&#12503;&#12525;&#12464;&#12521;&#12512;&#65288;&#12473;&#12479;&#12540;&#12496;&#12483;&#12463;&#12473;&#12522;&#12527;&#12540;&#12489;&#65289;</li>
<li>&#12514;&#12496;&#12452;&#12523;&#12458;&#12540;&#12480;&#12540;&#27231;&#33021;&#12398;&#25552;&#20379;</li>
<li>SNS&#12391;&#12398;&#26032;&#21830;&#21697;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;</li>
<li>&#12467;&#12521;&#12508;&#12524;&#12540;&#12471;&#12519;&#12531;&#21830;&#21697;&#12398;&#23637;&#38283;</li>
</ul><h3 id="heading-23">6-3. &#22823;&#20998;&#30476;&#12398;&#22320;&#22495;&#20225;&#26989;&#12398;&#20363;</h3><p>&#22823;&#20998;&#30476;&#20869;&#12398;&#20225;&#26989;&#12391;&#12418;&#12289;&#20001;&#32773;&#12434;&#20351;&#12356;&#20998;&#12369;&#12390;&#12356;&#12414;&#12377;&#12290;</p><p><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20363;</strong></p><ul>
<li>&#12300;&#22823;&#20998;&#12398;&#39135;&#26448;&#12395;&#12371;&#12384;&#12431;&#12427;&#12301;&#12392;&#12356;&#12358;&#12502;&#12521;&#12531;&#12489;&#12467;&#12531;&#12475;&#12503;&#12488;</li>
<li>&#22320;&#22495;&#23494;&#30528;&#12539;&#38996;&#12398;&#35211;&#12360;&#12427;&#38306;&#20418;&#12389;&#12367;&#12426;</li>
<li>&#21109;&#26989;&#12398;&#27508;&#21490;&#12392;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#30330;&#20449;</li>
<li>&#22320;&#20803;&#12513;&#12487;&#12451;&#12450;&#12391;&#12398;&#38706;&#20986;&#12395;&#12424;&#12427;&#35469;&#30693;&#24230;&#21521;&#19978;</li>
</ul><p><strong>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#20363;</strong></p><ul>
<li>&#12463;&#12540;&#12509;&#12531;&#37197;&#24067;&#12395;&#12424;&#12427;&#26469;&#24215;&#20419;&#36914;</li>
<li>&#12509;&#12452;&#12531;&#12488;&#12459;&#12540;&#12489;&#12395;&#12424;&#12427;&#12522;&#12500;&#12540;&#12488;&#20419;&#36914;</li>
<li>SNS&#24195;&#21578;&#12391;&#12398;&#26032;&#35215;&#39015;&#23458;&#29554;&#24471;</li>
<li>&#23395;&#31680;&#12452;&#12505;&#12531;&#12488;&#12395;&#21512;&#12431;&#12379;&#12383;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;</li>
</ul><div class="internal-link">
<a href="/blog/detail.php?slug=article-74-full"><i class="fas fa-link"></i> &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#25104;&#21151;&#20225;&#26989;10&#36984;&#65372;&#26085;&#26412;&#20225;&#26989;&#12398;&#20778;&#12428;&#12383;&#20107;&#20363;&#12392;&#23398;&#12403;</a>
</div><h2 id="heading-24"><i class="fas fa-handshake"></i> 7. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#36899;&#25658;</h2><p>&#20001;&#32773;&#12434;&#23550;&#31435;&#12373;&#12379;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#25126;&#30053;&#30340;&#12395;&#36899;&#25658;&#12373;&#12379;&#12427;</strong>&#12371;&#12392;&#12364;&#25104;&#21151;&#12398;&#37749;&#12391;&#12377;&#12290;</p><h3 id="heading-25">7-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#24375;&#21270;&#12377;&#12427;</h3><p>&#24375;&#12356;&#12502;&#12521;&#12531;&#12489;&#12364;&#12354;&#12428;&#12400;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#26045;&#31574;&#12398;&#21177;&#26524;&#12364;&#39640;&#12414;&#12426;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#24195;&#21578;&#21177;&#26524;&#12398;&#21521;&#19978;</strong>&#65306;&#35469;&#30693;&#24230;&#12364;&#12354;&#12428;&#12400;&#12289;&#24195;&#21578;&#12398;&#12463;&#12522;&#12483;&#12463;&#29575;&#12539;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;&#12364;&#39640;&#12414;&#12427;</li>
<li><strong>&#21475;&#12467;&#12511;&#12398;&#30330;&#29983;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#12501;&#12449;&#12531;&#12364;&#33258;&#30330;&#30340;&#12395;&#24773;&#22577;&#12434;&#25313;&#25955;&#12375;&#12390;&#12367;&#12428;&#12427;</li>
<li><strong>&#20385;&#26684;&#31478;&#20105;&#12363;&#12425;&#12398;&#33073;&#21364;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12364;&#12354;&#12428;&#12400;&#12289;&#20516;&#19979;&#12370;&#12379;&#12378;&#12395;&#22770;&#12428;&#12427;</li>
<li><strong>&#26032;&#21830;&#21697;&#12398;&#25104;&#21151;&#29575;&#21521;&#19978;</strong>&#65306;&#26082;&#23384;&#12502;&#12521;&#12531;&#12489;&#12398;&#20449;&#38972;&#12364;&#26032;&#21830;&#21697;&#12395;&#12418;&#27874;&#21450;</li>
</ul><h3 id="heading-26">7-2. &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12364;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#21152;&#36895;&#12377;&#12427;</h3><p>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#27963;&#21205;&#12434;&#36890;&#12376;&#12390;&#12289;&#12502;&#12521;&#12531;&#12489;&#35469;&#30693;&#12364;&#24195;&#12364;&#12426;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#25509;&#28857;&#12398;&#21109;&#20986;</strong>&#65306;&#24195;&#21578;&#12420;&#12452;&#12505;&#12531;&#12488;&#12391;&#12289;&#12502;&#12521;&#12531;&#12489;&#12392;&#12398;&#26368;&#21021;&#12398;&#25509;&#28857;&#12434;&#20316;&#12427;</li>
<li><strong>&#20307;&#39443;&#12398;&#25552;&#20379;</strong>&#65306;&#35069;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12434;&#36890;&#12376;&#12390;&#12289;&#12502;&#12521;&#12531;&#12489;&#20307;&#39443;&#12434;&#23455;&#24863;&#12375;&#12390;&#12418;&#12425;&#12358;</li>
<li><strong>&#12487;&#12540;&#12479;&#12398;&#33988;&#31309;</strong>&#65306;&#39015;&#23458;&#12398;&#21453;&#24540;&#12363;&#12425;&#12289;&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12434;&#25913;&#21892;&#12377;&#12427;&#12452;&#12531;&#12469;&#12452;&#12488;&#12434;&#24471;&#12427;</li>
</ul><h3 id="heading-27">7-3. &#32113;&#21512;&#30340;&#12394;&#12450;&#12503;&#12525;&#12540;&#12481;&#12398;&#37325;&#35201;&#24615;</h3><p>&#26368;&#12418;&#21177;&#26524;&#30340;&#12394;&#12398;&#12399;&#12289;<strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#32113;&#21512;&#12375;&#12383;&#25126;&#30053;</strong>&#12391;&#12377;&#12290;</p><p><strong>&#32113;&#21512;&#12398;&#12509;&#12452;&#12531;&#12488;</strong></p><ol>
<li><strong>&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12434;&#20808;&#12395;&#31574;&#23450;</strong>&#65306;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#26045;&#31574;&#12398;&#21069;&#12395;&#12289;&#12502;&#12521;&#12531;&#12489;&#12398;&#26041;&#21521;&#24615;&#12434;&#27770;&#12417;&#12427;</li>
<li><strong>&#19968;&#36011;&#24615;&#12398;&#30906;&#20445;</strong>&#65306;&#12377;&#12409;&#12390;&#12398;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#26045;&#31574;&#12364;&#12289;&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;&#12392;&#25972;&#21512;&#12375;&#12390;&#12356;&#12427;</li>
<li><strong>&#37096;&#38272;&#38291;&#12398;&#36899;&#25658;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#37096;&#38272;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#37096;&#38272;&#12364;&#23494;&#12395;&#36899;&#25658;</li>
<li><strong>&#23450;&#26399;&#30340;&#12394;&#35211;&#30452;&#12375;</strong>&#65306;&#24066;&#22580;&#12420;&#39015;&#23458;&#12398;&#22793;&#21270;&#12395;&#24540;&#12376;&#12390;&#12289;&#20001;&#32773;&#12434;&#35519;&#25972;</li>
</ol><h2 id="heading-28"><i class="fas fa-road"></i> 8. &#12393;&#12385;&#12425;&#12434;&#20778;&#20808;&#12377;&#12409;&#12365;&#12363;</h2><p>&#20225;&#26989;&#12398;&#12501;&#12455;&#12540;&#12474;&#12420;&#29366;&#27841;&#12395;&#12424;&#12387;&#12390;&#12289;&#20778;&#20808;&#38918;&#20301;&#12364;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-29">8-1. &#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#20778;&#20808;&#12377;&#12409;&#12365;&#12465;&#12540;&#12473;</h3><ul>
<li><strong>&#21109;&#26989;&#26399;&#12539;&#31435;&#12385;&#19978;&#12370;&#26399;</strong>&#65306;&#12414;&#12378;&#12300;&#33258;&#20998;&#12383;&#12385;&#12399;&#35504;&#12363;&#12301;&#12434;&#26126;&#30906;&#12395;&#12377;&#12427;</li>
<li><strong>&#24066;&#22580;&#12364;&#25104;&#29087;&#12375;&#12390;&#12356;&#12427;</strong>&#65306;&#24046;&#21029;&#21270;&#12364;&#29983;&#12365;&#27531;&#12426;&#12398;&#37749;</li>
<li><strong>&#20385;&#26684;&#31478;&#20105;&#12395;&#30130;&#24330;</strong>&#65306;&#12502;&#12521;&#12531;&#12489;&#20385;&#20516;&#12391;&#33073;&#21364;&#12434;&#22259;&#12427;</li>
<li><strong>&#25505;&#29992;&#12395;&#33510;&#21172;</strong>&#65306;&#38599;&#29992;&#20027;&#12502;&#12521;&#12531;&#12489;&#12398;&#24375;&#21270;&#12364;&#24517;&#35201;</li>
<li><strong>&#38263;&#26399;&#30340;&#25104;&#38263;&#12434;&#30446;&#25351;&#12377;</strong>&#65306;&#25345;&#32154;&#30340;&#31478;&#20105;&#20778;&#20301;&#12434;&#27083;&#31689;&#12375;&#12383;&#12356;</li>
</ul><h3 id="heading-30">8-2. &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#20778;&#20808;&#12377;&#12409;&#12365;&#12465;&#12540;&#12473;</h3><ul>
<li><strong>&#12377;&#12391;&#12395;&#24375;&#12356;&#12502;&#12521;&#12531;&#12489;&#12364;&#12354;&#12427;</strong>&#65306;&#12381;&#12428;&#12434;&#27963;&#12363;&#12375;&#12390;&#22770;&#19978;&#25313;&#22823;</li>
<li><strong>&#30701;&#26399;&#30340;&#12394;&#22770;&#19978;&#12364;&#24517;&#35201;</strong>&#65306;&#12461;&#12515;&#12483;&#12471;&#12517;&#12501;&#12525;&#12540;&#25913;&#21892;&#12364;&#24613;&#21209;</li>
<li><strong>&#26032;&#21830;&#21697;&#12398;&#30330;&#22770;</strong>&#65306;&#24066;&#22580;&#12395;&#30693;&#12425;&#12379;&#12289;&#36092;&#20837;&#12434;&#20419;&#12377;</li>
<li><strong>&#22312;&#24235;&#36942;&#22810;</strong>&#65306;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#12391;&#22312;&#24235;&#12434;&#25420;&#12367;</li>
<li><strong>&#31478;&#21512;&#12398;&#25915;&#21218;</strong>&#65306;&#12471;&#12455;&#12450;&#38450;&#34907;&#12398;&#12383;&#12417;&#31309;&#26997;&#30340;&#26045;&#31574;&#12364;&#24517;&#35201;</li>
</ul><h3 id="heading-31">8-3. &#29702;&#24819;&#30340;&#12394;&#12496;&#12521;&#12531;&#12473;</h3><p>&#22810;&#12367;&#12398;&#20225;&#26989;&#12395;&#12392;&#12387;&#12390;&#12289;<strong>&#20001;&#32773;&#12408;&#12398;&#21516;&#26178;&#25237;&#36039;</strong>&#12364;&#29702;&#24819;&#12391;&#12377;&#12290;</p><p>&#25512;&#22888;&#12373;&#12428;&#12427;&#20104;&#31639;&#37197;&#20998;&#12398;&#30446;&#23433;&#65306;</p><ul>
<li><strong>&#21109;&#26989;&#26399;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; 60% / &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464; 40%</li>
<li><strong>&#25104;&#38263;&#26399;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; 40% / &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464; 60%</li>
<li><strong>&#25104;&#29087;&#26399;</strong>&#65306;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464; 50% / &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464; 50%</li>
</ul><p>&#12383;&#12384;&#12375;&#12289;&#26989;&#31278;&#12539;&#24066;&#22580;&#29366;&#27841;&#12395;&#12424;&#12426;&#26368;&#36969;&#12394;&#27604;&#29575;&#12399;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h2 id="heading-32"><i class="fas fa-times-circle"></i> 9. &#12424;&#12367;&#12354;&#12427;&#35492;&#35299;&#12392;&#22833;&#25943;&#12497;&#12479;&#12540;&#12531;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#28151;&#21516;&#12363;&#12425;&#29983;&#12414;&#12428;&#12427;&#22833;&#25943;&#20363;&#12434;&#35211;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-33">9-1. &#35492;&#35299;1&#65306;&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;=&#12525;&#12468;&#21046;&#20316;&#12301;</h3><p>&#12525;&#12468;&#12399;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;<strong>&#19968;&#37096;</strong>&#12391;&#12354;&#12426;&#12289;&#20840;&#20307;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12525;&#12468;&#12434;&#26032;&#12375;&#12367;&#12375;&#12383;&#12384;&#12369;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12489;&#12399;&#22793;&#12431;&#12426;&#12414;&#12379;&#12435;&#12290;</p><h3 id="heading-34">9-2. &#35492;&#35299;2&#65306;&#12300;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12384;&#12369;&#12420;&#12428;&#12400;&#12356;&#12356;&#12301;</h3><p>&#12502;&#12521;&#12531;&#12489;&#22522;&#30436;&#12364;&#12394;&#12356;&#29366;&#24907;&#12391;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#24375;&#21270;&#12375;&#12390;&#12418;&#12289;<strong>&#19968;&#26178;&#30340;&#12394;&#22770;&#19978;&#12399;&#19978;&#12364;&#12427;&#12364;&#12289;&#39015;&#23458;&#12399;&#23450;&#30528;&#12375;&#12414;&#12379;&#12435;</strong>&#12290;&#32153;&#32154;&#30340;&#12394;&#12467;&#12473;&#12488;&#22679;&#12395;&#33510;&#12375;&#12416;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h3 id="heading-35">9-3. &#35492;&#35299;3&#65306;&#12300;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#22823;&#20225;&#26989;&#12398;&#12418;&#12398;&#12301;</h3><p>&#20013;&#23567;&#20225;&#26989;&#12371;&#12381;&#12289;&#38480;&#12425;&#12428;&#12383;&#12522;&#12477;&#12540;&#12473;&#12391;&#25126;&#12358;&#12383;&#12417;&#12395;&#12289;<strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12395;&#12424;&#12427;&#24046;&#21029;&#21270;</strong>&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-36">9-4. &#22833;&#25943;&#12497;&#12479;&#12540;&#12531;&#65306;&#19968;&#36011;&#24615;&#12398;&#12394;&#12373;</h3><p>&#12502;&#12521;&#12531;&#12489;&#12513;&#12483;&#12475;&#12540;&#12472;&#12392;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#26045;&#31574;&#12398;&#20869;&#23481;&#12364;&#30683;&#30462;&#12375;&#12390;&#12356;&#12427;&#12392;&#12289;&#39015;&#23458;&#12399;&#28151;&#20081;&#12375;&#12289;&#20449;&#38972;&#12434;&#22833;&#12356;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;&#12300;&#39640;&#21697;&#36074;&#12301;&#12434;&#12502;&#12521;&#12531;&#12489;&#12392;&#12375;&#12390;&#25522;&#12370;&#12394;&#12364;&#12425;&#12289;&#38971;&#32321;&#12395;&#22823;&#24133;&#20516;&#24341;&#12365;&#12434;&#12377;&#12427;&#12392;&#12289;&#12300;&#26412;&#24403;&#12395;&#39640;&#21697;&#36074;&#12394;&#12398;&#12363;&#12301;&#12392;&#30097;&#12431;&#12428;&#12414;&#12377;&#12290;</p><div class="internal-link">
<a href="/blog/detail.php?slug=article-70-full"><i class="fas fa-link"></i> &#12510;&#12452;&#12490;&#12473;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12399;&#65372;&#36000;&#12398;&#12452;&#12513;&#12540;&#12472;&#12408;&#12398;&#23550;&#20966;&#27861;&#12392;&#22238;&#24489;&#25126;&#30053;</a>
</div><h2 id="heading-37"><i class="fas fa-building"></i> 10. &#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#21462;&#12426;&#32068;&#12416;&#12409;&#12365;&#12509;&#12452;&#12531;&#12488;</h2><p>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12364;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#12393;&#12358;&#27963;&#29992;&#12377;&#12409;&#12365;&#12363;&#12289;&#23455;&#36341;&#30340;&#12394;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#12362;&#20253;&#12360;&#12375;&#12414;&#12377;&#12290;</p><h3 id="heading-38">10-1. &#22320;&#22495;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#27963;&#29992;</h3><p>&#12300;&#22823;&#20998;&#30330;&#12301;&#12300;&#21029;&#24220;&#12398;&#12301;&#12392;&#12356;&#12387;&#12383;<strong>&#22320;&#22495;&#24615;&#12434;&#12502;&#12521;&#12531;&#12489;&#35201;&#32032;</strong>&#12395;&#32068;&#12415;&#36796;&#12416;&#12371;&#12392;&#12391;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#24615;&#12364;&#29983;&#12414;&#12428;&#12414;&#12377;&#12290;</p><h3 id="heading-39">10-2. &#12487;&#12472;&#12479;&#12523;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#24375;&#21270;</h3><p>&#22320;&#26041;&#12391;&#12418;&#12289;&#12487;&#12472;&#12479;&#12523;&#12434;&#27963;&#29992;&#12377;&#12428;&#12400;<strong>&#20840;&#22269;&#12539;&#28023;&#22806;&#12395;&#12522;&#12540;&#12481;</strong>&#12391;&#12365;&#12414;&#12377;&#12290;&#22320;&#22495;&#12398;&#26528;&#12434;&#36229;&#12360;&#12383;&#23637;&#38283;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;</p><h3 id="heading-40">10-3. &#22320;&#22495;&#12513;&#12487;&#12451;&#12450;&#12392;&#12398;&#36899;&#25658;</h3><p>&#22320;&#20803;&#26032;&#32862;&#12289;&#12486;&#12524;&#12499;&#12289;&#12521;&#12472;&#12458;&#12399;&#12289;&#22320;&#22495;&#20225;&#26989;&#12398;&#21462;&#12426;&#32068;&#12415;&#12434;&#31309;&#26997;&#30340;&#12395;&#21462;&#12426;&#19978;&#12370;&#12414;&#12377;&#12290;<strong>PR&#27963;&#21205;&#12395;&#12424;&#12427;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#12364;&#21177;&#26524;&#30340;&#12391;&#12377;&#12290;</p><h3 id="heading-41">10-4. &#39015;&#23458;&#12392;&#12398;&#36317;&#38626;&#12398;&#36817;&#12373;&#12434;&#27963;&#12363;&#12377;</h3><p>&#22823;&#20998;&#12398;&#12424;&#12358;&#12394;&#22320;&#22495;&#12391;&#12399;&#12289;&#39015;&#23458;&#12392;&#12398;<strong>&#38996;&#12398;&#35211;&#12360;&#12427;&#38306;&#20418;</strong>&#12364;&#20316;&#12426;&#12420;&#12377;&#12356;&#12391;&#12377;&#12290;&#12371;&#12428;&#33258;&#20307;&#12364;&#24375;&#21147;&#12394;&#12502;&#12521;&#12531;&#12489;&#36039;&#29987;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p><h2 id="heading-42"><i class="fas fa-check-circle"></i> &#12414;&#12392;&#12417;</h2><p>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#36949;&#12356;&#12392;&#38306;&#20418;&#24615;&#12395;&#12388;&#12356;&#12390;&#12289;&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12434;&#12414;&#12392;&#12417;&#12414;&#12377;&#12290;</p><ul>
<li><strong>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;</strong>&#12399;&#12300;&#35504;&#12391;&#12354;&#12427;&#12363;&#12301;&#12434;&#23450;&#32681;&#12375;&#12289;&#38263;&#26399;&#30340;&#12394;&#36039;&#29987;&#12434;&#27083;&#31689;&#12377;&#12427;&#27963;&#21205;</li>
<li><strong>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;</strong>&#12399;&#12300;&#12393;&#12358;&#22770;&#12427;&#12363;&#12301;&#12434;&#23455;&#34892;&#12375;&#12289;&#30701;&#26399;&#30340;&#12394;&#25104;&#26524;&#12434;&#36861;&#27714;&#12377;&#12427;&#27963;&#21205;</li>
<li>&#20001;&#32773;&#12399;&#23550;&#31435;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#30456;&#20114;&#12395;&#35036;&#23436;&#12375;&#21512;&#12358;&#38306;&#20418;</strong></li>
<li>&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12364;&#12300;&#22303;&#21488;&#12301;&#12289;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12364;&#12300;&#24314;&#29289;&#12301;</li>
<li>&#30446;&#30340;&#12289;&#25163;&#27861;&#12289;&#25351;&#27161;&#12289;&#12479;&#12540;&#12466;&#12483;&#12488;&#12289;&#26178;&#38291;&#36600;&#12364;&#12381;&#12428;&#12382;&#12428;&#30064;&#12394;&#12427;</li>
<li>&#26368;&#12418;&#21177;&#26524;&#30340;&#12394;&#12398;&#12399;&#12289;<strong>&#20001;&#32773;&#12434;&#32113;&#21512;&#12375;&#12383;&#25126;&#30053;</strong></li>
<li>&#20225;&#26989;&#12398;&#12501;&#12455;&#12540;&#12474;&#12420;&#29366;&#27841;&#12395;&#12424;&#12387;&#12390;&#12289;&#20778;&#20808;&#38918;&#20301;&#12434;&#35519;&#25972;&#12377;&#12427;</li>
<li>&#19968;&#36011;&#24615;&#12434;&#20445;&#12385;&#12394;&#12364;&#12425;&#12289;&#20001;&#32773;&#12434;&#36899;&#25658;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#25104;&#21151;&#12398;&#37749;</li>
<li>&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#12399;&#12289;&#22320;&#22495;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#29420;&#33258;&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;&#12364;&#21487;&#33021;</li>
</ul><p>&#12354;&#12394;&#12383;&#12398;&#20225;&#26989;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#12496;&#12521;&#12531;&#12473;&#12364;&#36969;&#20999;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<strong>&#20170;&#19968;&#24230;&#12289;&#35211;&#30452;&#12375;&#12390;&#12415;&#12427;</strong>&#12371;&#12392;&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290;</p><div class="cta-box">
<h3 id="heading-43"><i class="fas fa-handshake"></i> &#22823;&#20998;&#30476;&#12391;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12539;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12434;&#12469;&#12509;&#12540;&#12488;</h3>
<p>&#20313;&#26085;&#65288;Yojitsu&#65289;&#12391;&#12399;&#12289;&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#20001;&#38754;&#12363;&#12425;&#12289;&#20225;&#26989;&#12398;&#25104;&#38263;&#12434;&#25903;&#25588;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
<ul style="text-align: left; display: inline-block; margin: 20px auto;">
<li>&#12502;&#12521;&#12531;&#12489;&#25126;&#30053;&#12398;&#31574;&#23450;</li>
<li>&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#25126;&#30053;&#12398;&#31435;&#26696;</li>
<li>&#20001;&#32773;&#12434;&#32113;&#21512;&#12375;&#12383;&#23455;&#34892;&#35336;&#30011;&#12398;&#20316;&#25104;</li>
<li>Web&#12469;&#12452;&#12488;&#12539;&#24195;&#21578;&#21046;&#20316;</li>
<li>&#21177;&#26524;&#28204;&#23450;&#12392;&#25913;&#21892;&#25552;&#26696;</li>
</ul>
<a href="/contact.php" class="cta-button"><i class="fas fa-envelope"></i> &#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;</a>
</div><script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "Article",
  "headline": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#36949;&#12356;&#65372;&#20001;&#32773;&#12398;&#38306;&#20418;&#24615;&#12392;&#20351;&#12356;&#20998;&#12369;",
  "description": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12392;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#36949;&#12356;&#12434;&#26126;&#30906;&#12395;&#35299;&#35500;&#12290;&#30446;&#30340;&#12289;&#25163;&#27861;&#12289;&#25351;&#27161;&#12398;&#36949;&#12356;&#12363;&#12425;&#12289;&#20001;&#32773;&#12434;&#12393;&#12358;&#36899;&#25658;&#12373;&#12379;&#12427;&#12409;&#12365;&#12363;&#12289;&#23455;&#36341;&#30340;&#12394;&#12450;&#12489;&#12496;&#12452;&#12473;&#12414;&#12391;&#12289;&#22823;&#20998;&#30476;&#12398;&#20225;&#26989;&#21521;&#12369;&#12395;&#35443;&#12375;&#12367;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;",
  "author": {
    "@type": "Organization",
    "name": "&#20313;&#26085;(Yojitsu)"
  },
  "publisher": {
    "@type": "Organization",
    "name": "&#20313;&#26085;(Yojitsu)",
    "url": "https://yojitu.com"
  },
  "datePublished": "2025-11-13T10:30:00+09:00",
  "dateModified": "2025-11-13T10:30:00+09:00",
  "image": "https://yojitu.com/images/branding-vs-marketing.jpg",
  "articleSection": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;",
  "keywords": "&#12502;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;, &#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;, &#36949;&#12356;, &#38306;&#20418;&#24615;, &#25126;&#30053;, &#22823;&#20998;&#30476;"
}
</script>
