<article class="blog-article">

<p>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#65288;LP&#65289;&#12399;&#12289;&#24195;&#21578;&#12420;SNS&#12363;&#12425;&#12398;&#27969;&#20837;&#12434;&#21463;&#12369;&#27490;&#12417;&#12289;<strong>&#36092;&#20837;&#12539;&#30003;&#12375;&#36796;&#12415;&#12539;&#21839;&#12356;&#21512;&#12431;&#12379;&#12394;&#12393;&#12398;&#20855;&#20307;&#30340;&#12394;&#34892;&#21205;&#65288;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#65289;</strong>&#12434;&#20419;&#12377;&#12383;&#12417;&#12398;&#23554;&#29992;&#12506;&#12540;&#12472;&#12391;&#12377;&#12290;&#36890;&#24120;&#12398;Web&#12469;&#12452;&#12488;&#12392;&#12399;&#30064;&#12394;&#12426;&#12289;&#12300;1&#12388;&#12398;&#30446;&#30340;&#12301;&#12395;&#29305;&#21270;&#12375;&#12383;&#35373;&#35336;&#12364;&#29305;&#24500;&#12391;&#12377;&#12290;</p><p>&#12375;&#12363;&#12375;&#12289;&#12383;&#12384;LP&#12434;&#20316;&#12427;&#12384;&#12369;&#12391;&#12399;&#25104;&#26524;&#12399;&#20986;&#12414;&#12379;&#12435;&#12290;<strong>&#12487;&#12470;&#12452;&#12531;&#12392;&#27083;&#25104;&#12395;&#12424;&#12387;&#12390;&#12289;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;&#12399;&#22823;&#12365;&#12367;&#22793;&#12431;&#12426;&#12414;&#12377;</strong>&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;&#12434;&#26368;&#22823;&#21270;&#12377;&#12427;&#12383;&#12417;&#12395;&#25276;&#12373;&#12360;&#12427;&#12409;&#12365;3&#12388;&#12398;&#37325;&#35201;&#12394;&#35201;&#32032;&#12434;&#12289;&#23455;&#20363;&#12392;&#12392;&#12418;&#12395;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12377;&#12290;</p><div class="tip">&#128161; LP&#21046;&#20316;&#12398;&#20840;&#20307;&#20687;&#12434;&#30693;&#12426;&#12383;&#12356;&#26041;&#12399;&#12300;<a href="/blog/detail.php?slug=effective-website-creation">&#25104;&#26524;&#12398;&#20986;&#12427;Web&#12469;&#12452;&#12488;&#21046;&#20316;&#65372;&#20225;&#30011;&#12363;&#12425;&#20844;&#38283;&#12414;&#12391;</a>&#12301;&#12418;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</div><h2 id="heading-0">&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#12392;&#12399;&#65311;&#36890;&#24120;&#12506;&#12540;&#12472;&#12392;&#12398;&#36949;&#12356;</h2><p>&#12414;&#12378;&#12289;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#12398;&#29305;&#24500;&#12434;&#29702;&#35299;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h3 id="heading-1">&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#12398;&#29305;&#24500;</h3><table>
  <tr>
    <th>&#38917;&#30446;</th>
    <th>&#36890;&#24120;&#12398;Web&#12506;&#12540;&#12472;</th>
    <th>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;</th>
  </tr>
  <tr>
    <td><strong>&#30446;&#30340;</strong></td>
    <td>&#24773;&#22577;&#25552;&#20379;&#12289;&#35079;&#25968;&#12398;&#30446;&#30340;</td>
    <td>1&#12388;&#12398;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#29305;&#21270;</td>
  </tr>
  <tr>
    <td><strong>&#27083;&#25104;</strong></td>
    <td>&#12504;&#12483;&#12480;&#12540;&#12289;&#12490;&#12499;&#12289;&#35079;&#25968;&#12506;&#12540;&#12472;</td>
    <td>&#32294;&#38263;&#12398;1&#12506;&#12540;&#12472;&#23436;&#32080;</td>
  </tr>
  <tr>
    <td><strong>&#12522;&#12531;&#12463;</strong></td>
    <td>&#22810;&#25968;&#12398;&#22806;&#37096;&#12522;&#12531;&#12463;</td>
    <td>&#26368;&#23567;&#38480;&#65288;&#38626;&#33073;&#12434;&#38450;&#12368;&#65289;</td>
  </tr>
  <tr>
    <td><strong>&#12487;&#12470;&#12452;&#12531;</strong></td>
    <td>&#12502;&#12521;&#12531;&#12489;&#12452;&#12513;&#12540;&#12472;&#37325;&#35222;</td>
    <td>&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#37325;&#35222;</td>
  </tr>
</table><h3 id="heading-2">LP&#12364;&#24517;&#35201;&#12394;&#29702;&#30001;</h3><p>&#24195;&#21578;&#12363;&#12425;&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12395;&#35480;&#23566;&#12377;&#12427;&#12392;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12300;&#12393;&#12371;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12428;&#12400;&#12356;&#12356;&#12363;&#12301;&#36855;&#12356;&#12289;&#22810;&#12367;&#12364;&#38626;&#33073;&#12375;&#12414;&#12377;&#12290;LP&#12399;&#12289;<strong>&#36855;&#12431;&#12379;&#12378;&#12289;&#19968;&#30452;&#32218;&#12395;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#12408;&#23566;&#12367;</strong>&#12383;&#12417;&#12398;&#35373;&#35336;&#12391;&#12377;&#12290;</p><p>&#35519;&#26619;&#12395;&#12424;&#12427;&#12392;&#12289;&#23554;&#29992;LP&#12434;&#29992;&#24847;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;<strong>&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;&#12364;2&#12316;5&#20493;&#21521;&#19978;</strong>&#12377;&#12427;&#12465;&#12540;&#12473;&#12364;&#22810;&#25968;&#22577;&#21578;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#65288;<a href="https://unbounce.com/landing-page-articles/landing-page-statistics/" target="_blank" rel="noopener noreferrer">Unbounce Landing Page Benchmark Report</a>&#65289;&#12290;</p><h2 id="heading-3">&#35201;&#32032;1&#65306;&#39749;&#21147;&#30340;&#12394;&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;</h2><p>&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;&#12392;&#12399;&#12289;<strong>&#12506;&#12540;&#12472;&#12434;&#38283;&#12356;&#12390;&#26368;&#21021;&#12395;&#30446;&#12395;&#20837;&#12427;&#30011;&#38754;</strong>&#12398;&#12371;&#12392;&#12391;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#24179;&#22343;3&#31186;&#12391;&#12300;&#12371;&#12398;&#12506;&#12540;&#12472;&#12434;&#35501;&#12416;&#12363;&#38626;&#33073;&#12377;&#12427;&#12363;&#12301;&#12434;&#21028;&#26029;&#12377;&#12427;&#12392;&#35328;&#12431;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-4">&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;&#12391;&#20253;&#12360;&#12427;&#12409;&#12365;4&#12388;&#12398;&#24773;&#22577;</h3><h4>1. &#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;&#65288;&#12504;&#12483;&#12489;&#12521;&#12452;&#12531;&#65289;</h4><p>&#26368;&#12418;&#37325;&#35201;&#12394;&#35201;&#32032;&#12391;&#12377;&#12290;<strong>&#35504;&#12395;&#12289;&#20309;&#12434;&#12289;&#12393;&#12435;&#12394;&#20385;&#20516;&#12434;&#25552;&#20379;&#12377;&#12427;&#12363;</strong>&#12434;&#19968;&#30446;&#12391;&#20253;&#12360;&#12414;&#12377;&#12290;</p><p>&#10060; &#24746;&#12356;&#20363;&#65306;&#12300;&#24403;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12367;&#12384;&#12373;&#12356;&#12301;<br>
&#9989; &#33391;&#12356;&#20363;&#65306;&#12300;&#22823;&#20998;&#12398;&#20013;&#23567;&#20225;&#26989;&#23554;&#38272;&#65372;&#26376;5&#19975;&#20870;&#12363;&#12425;&#12398;SEO&#23550;&#31574;&#12391;&#26908;&#32034;1&#20301;&#12434;&#23455;&#29694;&#12301;</p><p>&#21177;&#26524;&#30340;&#12394;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;&#12398;&#35201;&#32032;&#65306;</p><ul>
  <li><strong>&#20855;&#20307;&#30340;&#12394;&#25968;&#23383;</strong>&#65306;&#12300;3&#12534;&#26376;&#12391;&#22770;&#19978;2&#20493;&#12301;&#12300;&#23566;&#20837;&#23455;&#32318;200&#31038;&#12301;</li>
  <li><strong>&#12479;&#12540;&#12466;&#12483;&#12488;&#12398;&#26126;&#30906;&#21270;</strong>&#65306;&#12300;&#22823;&#20998;&#12398;&#20013;&#23567;&#20225;&#26989;&#23554;&#38272;&#12301;&#12300;&#21021;&#24515;&#32773;&#21521;&#12369;&#12301;</li>
  <li><strong>&#12505;&#12493;&#12501;&#12451;&#12483;&#12488;</strong>&#65306;&#12300;&#26908;&#32034;1&#20301;&#12434;&#23455;&#29694;&#12301;&#12300;&#38598;&#23458;&#12398;&#24745;&#12415;&#12434;&#35299;&#27770;&#12301;</li>
  <li><strong>&#29420;&#33258;&#24615;</strong>&#65306;&#12300;&#26989;&#30028;&#21807;&#19968;&#12301;&#12300;&#22823;&#20998;&#30476;&#20869;&#12471;&#12455;&#12450;No.1&#12301;</li>
</ul><h4>2. &#12469;&#12502;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;</h4><p>&#12513;&#12452;&#12531;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;&#12434;&#35036;&#36275;&#12375;&#12289;&#12424;&#12426;&#35443;&#12375;&#12356;&#24773;&#22577;&#12434;&#20253;&#12360;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;&#12300;&#21021;&#26399;&#36027;&#29992;0&#20870;&#12539;&#26376;&#38989;5&#19975;&#20870;&#12316;&#65372;SEO&#12539;&#24195;&#21578;&#36939;&#29992;&#12539;Web&#21046;&#20316;&#12434;&#12527;&#12531;&#12473;&#12488;&#12483;&#12503;&#12391;&#25552;&#20379;&#12301;</p><h4>3. &#12499;&#12472;&#12517;&#12450;&#12523;&#65288;&#12513;&#12452;&#12531;&#30011;&#20687;&#12539;&#21205;&#30011;&#65289;</h4><p>&#12486;&#12461;&#12473;&#12488;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<strong>&#35222;&#35226;&#30340;&#12395;&#12418;&#20385;&#20516;&#12434;&#20253;&#12360;&#12427;</strong>&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><p>&#21177;&#26524;&#30340;&#12394;&#12499;&#12472;&#12517;&#12450;&#12523;&#12398;&#31278;&#39006;&#65306;</p><ul>
  <li><strong>&#21830;&#21697;&#12539;&#12469;&#12540;&#12499;&#12473;&#12398;&#20351;&#29992;&#12471;&#12540;&#12531;</strong>&#65306;&#23455;&#38555;&#12395;&#20351;&#12387;&#12390;&#12356;&#12427;&#12452;&#12513;&#12540;&#12472;</li>
  <li><strong>&#12499;&#12501;&#12457;&#12540;&#12450;&#12501;&#12479;&#12540;</strong>&#65306;&#25104;&#26524;&#12434;&#35222;&#35226;&#30340;&#12395;&#35388;&#26126;</li>
  <li><strong>&#39015;&#23458;&#12398;&#31505;&#38996;</strong>&#65306;&#23433;&#24515;&#24863;&#12392;&#20449;&#38972;&#24615;&#12434;&#28436;&#20986;</li>
  <li><strong>&#12487;&#12540;&#12479;&#12398;&#12464;&#12521;&#12501;</strong>&#65306;&#23455;&#32318;&#12434;&#35222;&#35226;&#30340;&#12395;</li>
</ul><div class="note">&#9888;&#65039; &#27880;&#24847;&#65306;&#28961;&#26009;&#32032;&#26448;&#12469;&#12452;&#12488;&#12398;&#20889;&#30495;&#12399;&#20182;&#31038;&#12392;&#34987;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12391;&#12365;&#12428;&#12400;&#29420;&#33258;&#12398;&#20889;&#30495;&#12434;&#20351;&#12356;&#12414;&#12375;&#12423;&#12358;&#12290;</div><h4>4. CTA&#65288;Call To Action&#65289;&#12508;&#12479;&#12531;</h4><p>&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;&#12395;&#24517;&#12378;<strong>&#34892;&#21205;&#12434;&#20419;&#12377;&#12508;&#12479;&#12531;</strong>&#12434;&#37197;&#32622;&#12375;&#12414;&#12377;&#12290;&#12473;&#12463;&#12525;&#12540;&#12523;&#12375;&#12394;&#12367;&#12390;&#12418;&#35211;&#12360;&#12427;&#20301;&#32622;&#12395;&#12290;</p><p>&#21177;&#26524;&#30340;&#12394;CTA&#12508;&#12479;&#12531;&#12398;&#20363;&#65306;</p><ul>
  <li>&#12300;&#28961;&#26009;&#30456;&#35527;&#12395;&#30003;&#12375;&#36796;&#12416;&#12301;&#65288;&#20855;&#20307;&#30340;&#12394;&#34892;&#21205;&#65289;</li>
  <li>&#12300;&#20170;&#12377;&#12368;&#36039;&#26009;&#35531;&#27714;&#12301;&#65288;&#32202;&#24613;&#24615;&#65289;</li>
  <li>&#12300;30&#31186;&#12391;&#28961;&#26009;&#35386;&#26029;&#12301;&#65288;&#25163;&#36605;&#12373;&#65289;</li>
</ul><p>&#10060; &#36991;&#12369;&#12427;&#12409;&#12365;&#65306;&#12300;&#12371;&#12385;&#12425;&#12301;&#12300;&#35443;&#32048;&#12301;&#12300;&#36865;&#20449;&#12301;&#65288;&#20309;&#12364;&#36215;&#12371;&#12427;&#12363;&#19981;&#26126;&#30906;&#65289;</p><h3 id="heading-5">&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;&#12398;&#12487;&#12470;&#12452;&#12531;&#12497;&#12479;&#12540;&#12531;</h3><p><strong>&#12497;&#12479;&#12540;&#12531;A&#65306;&#24038;&#21491;2&#12459;&#12521;&#12512;&#22411;</strong></p><ul>
  <li>&#24038;&#65306;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540; + &#35500;&#26126; + CTA&#12508;&#12479;&#12531;</li>
  <li>&#21491;&#65306;&#12513;&#12452;&#12531;&#30011;&#20687;</li>
  <li>&#29305;&#24500;&#65306;&#12496;&#12521;&#12531;&#12473;&#12364;&#33391;&#12367;&#12289;BtoB&#21521;&#12369;&#12395;&#26368;&#36969;</li>
</ul><p><strong>&#12497;&#12479;&#12540;&#12531;B&#65306;&#12475;&#12531;&#12479;&#12540;&#38598;&#20013;&#22411;</strong></p><ul>
  <li>&#20013;&#22830;&#65306;&#22823;&#12365;&#12394;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540; + CTA&#12508;&#12479;&#12531;</li>
  <li>&#32972;&#26223;&#65306;&#20840;&#30011;&#38754;&#12398;&#32972;&#26223;&#30011;&#20687;</li>
  <li>&#29305;&#24500;&#65306;&#12452;&#12531;&#12497;&#12463;&#12488;&#12364;&#24375;&#12356;&#12289;BtoC&#21521;&#12369;</li>
</ul><p><strong>&#12497;&#12479;&#12540;&#12531;C&#65306;&#21205;&#30011;&#22475;&#12417;&#36796;&#12415;&#22411;</strong></p><ul>
  <li>&#12513;&#12452;&#12531;&#12499;&#12472;&#12517;&#12450;&#12523;&#12395;&#21205;&#30011;&#12434;&#37197;&#32622;</li>
  <li>&#29305;&#24500;&#65306;&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;&#12434;&#21205;&#30340;&#12395;&#35500;&#26126;&#12391;&#12365;&#12427;</li>
</ul><h3 id="heading-6">&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;&#12398;A/B&#12486;&#12473;&#12488;&#20107;&#20363;</h3><p>&#23455;&#38555;&#12398;&#25913;&#21892;&#20107;&#20363;&#12434;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;</p><p><strong>&#20107;&#20363;&#65306;&#12458;&#12531;&#12521;&#12452;&#12531;&#33521;&#20250;&#35441;&#12469;&#12540;&#12499;&#12473;</strong></p><ul>
  <li><strong>&#22793;&#26356;&#21069;</strong>&#65306;&#12300;&#33521;&#20250;&#35441;&#12434;&#22987;&#12417;&#12424;&#12358;&#12301;&#65288;CVR: 2.3%&#65289;</li>
  <li><strong>&#22793;&#26356;&#24460;</strong>&#65306;&#12300;3&#12534;&#26376;&#12391;&#26085;&#24120;&#20250;&#35441;&#12434;&#12510;&#12473;&#12479;&#12540;&#65372;&#28961;&#26009;&#20307;&#39443;&#12524;&#12483;&#12473;&#12531;&#23455;&#26045;&#20013;&#12301;&#65288;CVR: 4.1%&#65289;</li>
  <li><strong>&#32080;&#26524;</strong>&#65306;CVR&#12364;78%&#21521;&#19978;</li>
</ul><p>&#22793;&#26356;&#28857;&#65306;&#20855;&#20307;&#30340;&#12394;&#26399;&#38291;&#12392;&#25104;&#26524;&#12289;&#28961;&#26009;&#20307;&#39443;&#12398;&#26126;&#35352;</p><h2 id="heading-7">&#35201;&#32032;2&#65306;&#26126;&#30906;&#12391;&#30446;&#31435;&#12388;CTA&#65288;&#34892;&#21205;&#21914;&#36215;&#65289;</h2><p>CTA&#65288;Call To Action&#65289;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;<strong>&#20855;&#20307;&#30340;&#12394;&#34892;&#21205;&#12434;&#20419;&#12377;&#35201;&#32032;</strong>&#12391;&#12377;&#12290;LP&#12398;&#26368;&#32066;&#30446;&#30340;&#12391;&#12354;&#12426;&#12289;&#26368;&#12418;&#37325;&#35201;&#12394;&#35201;&#32032;&#12398;&#19968;&#12388;&#12391;&#12377;&#12290;</p><h3 id="heading-8">&#21177;&#26524;&#30340;&#12394;CTA&#12508;&#12479;&#12531;&#12398;&#35373;&#35336;</h3><h4>1. &#33394;&#12392;&#12469;&#12452;&#12474;</h4><p>CTA&#12508;&#12479;&#12531;&#12399;&#12289;<strong>&#12506;&#12540;&#12472;&#20869;&#12391;&#26368;&#12418;&#30446;&#31435;&#12388;&#33394;</strong>&#12395;&#12375;&#12414;&#12377;&#12290;</p><ul>
  <li><strong>&#25512;&#22888;&#33394;</strong>&#65306;&#12458;&#12524;&#12531;&#12472;&#12289;&#36196;&#12289;&#32209;&#65288;&#34892;&#21205;&#12434;&#20419;&#12377;&#33394;&#65289;</li>
  <li><strong>&#36991;&#12369;&#12427;&#33394;</strong>&#65306;&#40658;&#12289;&#12464;&#12524;&#12540;&#65288;&#30446;&#31435;&#12383;&#12394;&#12356;&#65289;</li>
  <li><strong>&#12469;&#12452;&#12474;</strong>&#65306;PC&#12391;&#27178;300px&#20197;&#19978;&#12289;&#12473;&#12510;&#12507;&#12391;&#27178;&#24133;&#12398;80%&#31243;&#24230;</li>
  <li><strong>&#20313;&#30333;</strong>&#65306;&#21608;&#22258;&#12395;&#21313;&#20998;&#12394;&#20313;&#30333;&#12434;&#21462;&#12426;&#12289;&#20182;&#12398;&#35201;&#32032;&#12392;&#20998;&#38626;</li>
</ul><p>A/B&#12486;&#12473;&#12488;&#12398;&#20107;&#20363;&#12391;&#12399;&#12289;<strong>&#32209;&#33394;&#12398;&#12508;&#12479;&#12531;&#12364;&#12458;&#12524;&#12531;&#12472;&#33394;&#12424;&#12426;21%&#39640;&#12356;CVR</strong>&#12434;&#35352;&#37682;&#12375;&#12383;&#12465;&#12540;&#12473;&#12364;&#12354;&#12426;&#12414;&#12377;&#65288;<a href="https://vwo.com/blog/color-psychology-conversion-rate/" target="_blank" rel="noopener noreferrer">VWO Case Study</a>&#65289;&#12290;&#12383;&#12384;&#12375;&#12289;&#12469;&#12452;&#12488;&#12398;&#12487;&#12470;&#12452;&#12531;&#12395;&#12424;&#12387;&#12390;&#26368;&#36969;&#12394;&#33394;&#12399;&#30064;&#12394;&#12427;&#12383;&#12417;&#12289;&#24517;&#12378;&#12486;&#12473;&#12488;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h4>2. &#12508;&#12479;&#12531;&#12398;&#12486;&#12461;&#12473;&#12488;</h4><p>&#12508;&#12479;&#12531;&#12398;&#12486;&#12461;&#12473;&#12488;&#12399;&#12289;<strong>&#20855;&#20307;&#30340;&#12391;&#34892;&#21205;&#12364;&#12452;&#12513;&#12540;&#12472;&#12391;&#12365;&#12427;&#34920;&#29694;</strong>&#12395;&#12375;&#12414;&#12377;&#12290;</p><p>&#9989; &#21177;&#26524;&#30340;&#12394;&#34920;&#29694;&#65306;</p><ul>
  <li>&#12300;&#20170;&#12377;&#12368;&#28961;&#26009;&#12391;&#22987;&#12417;&#12427;&#12301;&#65288;&#21363;&#26178;&#24615; + &#28961;&#26009; + &#34892;&#21205;&#65289;</li>
  <li>&#12300;30&#31186;&#12391;&#28961;&#26009;&#35386;&#26029;&#12473;&#12479;&#12540;&#12488;&#12301;&#65288;&#25163;&#36605;&#12373; + &#28961;&#26009;&#65289;</li>
  <li>&#12300;&#36039;&#26009;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12377;&#12427;&#12301;&#65288;&#20855;&#20307;&#30340;&#12394;&#34892;&#21205;&#65289;</li>
  <li>&#12300;&#28961;&#26009;&#30456;&#35527;&#12434;&#20104;&#32004;&#12377;&#12427;&#12301;&#65288;&#20855;&#20307;&#30340;&#12394;&#34892;&#21205; + &#28961;&#26009;&#65289;</li>
</ul><p>&#10060; &#36991;&#12369;&#12427;&#12409;&#12365;&#34920;&#29694;&#65306;</p><ul>
  <li>&#12300;&#36865;&#20449;&#12301;&#12300;&#12371;&#12385;&#12425;&#12301;&#65288;&#20309;&#12364;&#36215;&#12371;&#12427;&#12363;&#19981;&#26126;&#65289;</li>
  <li>&#12300;&#30331;&#37682;&#12301;&#65288;&#32681;&#21209;&#24863;&#12434;&#19982;&#12360;&#12427;&#65289;</li>
  <li>&#12300;&#36092;&#20837;&#12301;&#65288;&#12495;&#12540;&#12489;&#12523;&#12364;&#39640;&#12356;&#65289;</li>
</ul><h4>3. &#12508;&#12479;&#12531;&#12398;&#37197;&#32622;</h4><p>CTA&#12508;&#12479;&#12531;&#12399;&#12289;<strong>&#35079;&#25968;&#31623;&#25152;&#12395;&#37197;&#32622;</strong>&#12375;&#12414;&#12377;&#12290;</p><p>&#25512;&#22888;&#12398;&#37197;&#32622;&#22580;&#25152;&#65306;</p><ol>
  <li><strong>&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;</strong>&#65306;&#24517;&#38920;</li>
  <li><strong>&#12513;&#12522;&#12483;&#12488;&#35500;&#26126;&#12398;&#24460;</strong>&#65306;&#20385;&#20516;&#12434;&#29702;&#35299;&#12375;&#12383;&#30452;&#24460;</li>
  <li><strong>&#12362;&#23458;&#27096;&#12398;&#22768;&#12398;&#24460;</strong>&#65306;&#20449;&#38972;&#24863;&#12364;&#39640;&#12414;&#12387;&#12383;&#30452;&#24460;</li>
  <li><strong>&#26009;&#37329;&#34920;&#12398;&#24460;</strong>&#65306;&#20855;&#20307;&#30340;&#12394;&#36027;&#29992;&#12434;&#30906;&#35469;&#12375;&#12383;&#30452;&#24460;</li>
  <li><strong>&#12506;&#12540;&#12472;&#26368;&#19979;&#37096;</strong>&#65306;&#26368;&#24460;&#12398;&#24460;&#25276;&#12375;</li>
</ol><p>&#19968;&#33324;&#30340;&#12395;&#12289;<strong>&#12473;&#12463;&#12525;&#12540;&#12523;1&#12316;2&#30011;&#38754;&#12372;&#12392;&#12395;1&#12388;</strong>&#37197;&#32622;&#12377;&#12427;&#12398;&#12364;&#30446;&#23433;&#12391;&#12377;&#12290;</p><h4>4. &#12510;&#12452;&#12463;&#12525;&#12467;&#12500;&#12540;</h4><p>CTA&#12508;&#12479;&#12531;&#12398;&#36817;&#12367;&#12395;&#12289;<strong>&#19981;&#23433;&#12434;&#35299;&#28040;&#12377;&#12427;&#30701;&#12356;&#12486;&#12461;&#12473;&#12488;</strong>&#12434;&#37197;&#32622;&#12375;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;</p><ul>
  <li>&#12300;&#8251;&#12463;&#12524;&#12472;&#12483;&#12488;&#12459;&#12540;&#12489;&#30331;&#37682;&#19981;&#35201;&#12301;</li>
  <li>&#12300;&#8251;&#20491;&#20154;&#24773;&#22577;&#12399;&#21427;&#37325;&#12395;&#31649;&#29702;&#12375;&#12414;&#12377;&#12301;</li>
  <li>&#12300;&#8251;&#21942;&#26989;&#38651;&#35441;&#12399;&#19968;&#20999;&#12354;&#12426;&#12414;&#12379;&#12435;&#12301;</li>
  <li>&#12300;&#8251;30&#26085;&#38291;&#36820;&#37329;&#20445;&#35388;&#20184;&#12365;&#12301;</li>
</ul><p>&#12371;&#12428;&#12425;&#12398;&#12510;&#12452;&#12463;&#12525;&#12467;&#12500;&#12540;&#12391;&#12289;<strong>CVR&#12364;10&#12316;30%&#21521;&#19978;</strong>&#12377;&#12427;&#12465;&#12540;&#12473;&#12364;&#22577;&#21578;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 id="heading-9">&#20837;&#21147;&#12501;&#12457;&#12540;&#12512;&#12398;&#26368;&#36969;&#21270;</h3><p>CTA&#12508;&#12479;&#12531;&#12398;&#20808;&#12395;&#12354;&#12427;&#20837;&#21147;&#12501;&#12457;&#12540;&#12512;&#12418;&#12289;CVR&#12395;&#22823;&#12365;&#12367;&#24433;&#38911;&#12375;&#12414;&#12377;&#12290;</p><h4>&#12501;&#12457;&#12540;&#12512;&#12398;&#38917;&#30446;&#25968;&#12434;&#26368;&#23567;&#38480;&#12395;</h4><p>&#38917;&#30446;&#12364;1&#12388;&#22679;&#12360;&#12427;&#12372;&#12392;&#12395;&#12289;&#38626;&#33073;&#29575;&#12364;&#19978;&#12364;&#12426;&#12414;&#12377;&#12290;<a href="https://www.formstack.com/resources/form-conversion-report" target="_blank" rel="noopener noreferrer">Formstack&#12398;&#35519;&#26619;</a>&#12391;&#12399;&#12289;<strong>&#12501;&#12457;&#12540;&#12512;&#38917;&#30446;&#12434;11&#20491;&#12363;&#12425;4&#20491;&#12395;&#28187;&#12425;&#12375;&#12383;&#12392;&#12371;&#12429;&#12289;CVR&#12364;120%&#21521;&#19978;</strong>&#12375;&#12414;&#12375;&#12383;&#12290;</p><p>&#24517;&#35201;&#26368;&#23567;&#38480;&#12398;&#38917;&#30446;&#65306;</p><ul>
  <li>&#27663;&#21517;&#65288;&#22995;&#21517;&#12434;&#20998;&#12369;&#12394;&#12356;&#26041;&#12364;&#33391;&#12356;&#65289;</li>
  <li>&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;</li>
  <li>&#21839;&#12356;&#21512;&#12431;&#12379;&#20869;&#23481;</li>
</ul><p>&#38651;&#35441;&#30058;&#21495;&#12420;&#20250;&#31038;&#21517;&#12399;&#12289;<strong>&#24460;&#12363;&#12425;&#32862;&#12369;&#12427;&#24773;&#22577;&#12399;&#24517;&#38920;&#12395;&#12375;&#12394;&#12356;</strong>&#12398;&#12364;&#12467;&#12484;&#12391;&#12377;&#12290;</p><h4>&#12456;&#12521;&#12540;&#34920;&#31034;&#12434;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12395;</h4><p>&#20837;&#21147;&#12456;&#12521;&#12540;&#12399;&#12289;&#36865;&#20449;&#12508;&#12479;&#12531;&#12434;&#25276;&#12375;&#12383;&#24460;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#20837;&#21147;&#20013;&#12395;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12391;&#34920;&#31034;</strong>&#12375;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12398;&#12473;&#12488;&#12524;&#12473;&#12364;&#28187;&#12426;&#12289;CVR&#12364;&#21521;&#19978;&#12375;&#12414;&#12377;&#12290;</p><h4>&#20837;&#21147;&#20363;&#12434;&#31034;&#12377;</h4><p>&#12503;&#12524;&#12540;&#12473;&#12507;&#12523;&#12480;&#12540;&#12391;&#20837;&#21147;&#20363;&#12434;&#31034;&#12377;&#12392;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#36855;&#12356;&#12414;&#12379;&#12435;&#12290;</p><p>&#20363;&#65306;</p><ul>
  <li>&#27663;&#21517;&#65306;&#12300;&#23665;&#30000; &#22826;&#37070;&#12301;</li>
  <li>&#38651;&#35441;&#30058;&#21495;&#65306;&#12300;090-1234-5678&#12301;</li>
  <li>&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#65306;&#12300;example@example.com&#12301;</li>
</ul><h2 id="heading-10">&#35201;&#32032;3&#65306;&#20449;&#38972;&#24615;&#12398;&#35388;&#26126;&#65288;Social Proof&#65289;</h2><p>&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#12399;&#12289;<strong>&#12300;&#12371;&#12398;&#20250;&#31038;&#12399;&#20449;&#38972;&#12391;&#12365;&#12427;&#12398;&#12363;&#65311;&#12301;&#12392;&#12356;&#12358;&#19981;&#23433;</strong>&#12364;&#24120;&#12395;&#12388;&#12365;&#12414;&#12392;&#12356;&#12414;&#12377;&#12290;&#12371;&#12398;&#19981;&#23433;&#12434;&#35299;&#28040;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;CVR&#21521;&#19978;&#12398;&#37749;&#12391;&#12377;&#12290;</p><h3 id="heading-11">&#20449;&#38972;&#24615;&#12434;&#35388;&#26126;&#12377;&#12427;8&#12388;&#12398;&#35201;&#32032;</h3><h4>1. &#12362;&#23458;&#27096;&#12398;&#22768;&#65288;&#23566;&#20837;&#20107;&#20363;&#65289;</h4><p>&#26368;&#12418;&#21177;&#26524;&#30340;&#12394;&#20449;&#38972;&#24615;&#12398;&#35388;&#26126;&#12391;&#12377;&#12290;<strong>&#23455;&#22312;&#12398;&#20154;&#29289;&#12398;&#20889;&#30495;&#12392;&#23455;&#21517;</strong>&#12364;&#12354;&#12427;&#12392;&#12289;&#20449;&#38972;&#24230;&#12364;&#22823;&#24133;&#12395;&#19978;&#12364;&#12426;&#12414;&#12377;&#12290;</p><p>&#21177;&#26524;&#30340;&#12394;&#12362;&#23458;&#27096;&#12398;&#22768;&#12398;&#35201;&#32032;&#65306;</p><ul>
  <li><strong>&#38996;&#20889;&#30495;</strong>&#65306;&#23455;&#22312;&#24615;&#12434;&#35388;&#26126;</li>
  <li><strong>&#23455;&#21517;&#12539;&#20250;&#31038;&#21517;</strong>&#65306;&#21311;&#21517;&#12424;&#12426;&#20449;&#38972;&#24230;&#12364;&#39640;&#12356;</li>
  <li><strong>&#20855;&#20307;&#30340;&#12394;&#25968;&#23383;</strong>&#65306;&#12300;&#22770;&#19978;&#12364;2&#20493;&#12301;&#12300;&#12450;&#12463;&#12475;&#12473;&#12364;3&#20493;&#12301;</li>
  <li><strong>Before/After</strong>&#65306;&#23566;&#20837;&#21069;&#12398;&#35506;&#38988;&#12392;&#23566;&#20837;&#24460;&#12398;&#22793;&#21270;</li>
  <li><strong>&#35079;&#25968;&#20154;</strong>&#65306;&#26368;&#20302;3&#12316;5&#20154;&#20998;&#12434;&#25522;&#36617;</li>
</ul><p>&#10060; &#36991;&#12369;&#12427;&#12409;&#12365;&#65306;</p><ul>
  <li>&#12501;&#12522;&#12540;&#32032;&#26448;&#12398;&#20154;&#29289;&#20889;&#30495;&#65288;&#20449;&#38972;&#24615;&#12476;&#12525;&#65289;</li>
  <li>&#12300;&#12392;&#12390;&#12418;&#33391;&#12363;&#12387;&#12383;&#12391;&#12377;&#12301;&#12394;&#12393;&#12398;&#25277;&#35937;&#30340;&#12394;&#24863;&#24819;</li>
  <li>1&#20154;&#12384;&#12369;&#12398;&#22768;&#65288;&#20559;&#12426;&#12364;&#12354;&#12427;&#12392;&#24605;&#12431;&#12428;&#12427;&#65289;</li>
</ul><h4>2. &#23566;&#20837;&#23455;&#32318;&#12539;&#25968;&#23383;</h4><p>&#20855;&#20307;&#30340;&#12394;&#25968;&#23383;&#12391;&#23455;&#32318;&#12434;&#31034;&#12375;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;</p><ul>
  <li>&#12300;&#23566;&#20837;&#20225;&#26989;200&#31038;&#31361;&#30772;&#12301;</li>
  <li>&#12300;&#32047;&#35336;&#36009;&#22770;&#25968;10&#19975;&#20491;&#12301;</li>
  <li>&#12300;&#39015;&#23458;&#28288;&#36275;&#24230;96%&#12301;</li>
  <li>&#12300;&#32153;&#32154;&#29575;98%&#12301;</li>
</ul><h4>3. &#12513;&#12487;&#12451;&#12450;&#25522;&#36617;&#23455;&#32318;</h4><p>&#12486;&#12524;&#12499;&#12289;&#26032;&#32862;&#12289;&#38609;&#35468;&#12289;Web&#12513;&#12487;&#12451;&#12450;&#12394;&#12393;&#12395;&#25522;&#36617;&#12373;&#12428;&#12383;&#23455;&#32318;&#12364;&#12354;&#12428;&#12400;&#12289;&#12525;&#12468;&#12392;&#12392;&#12418;&#12395;&#25522;&#36617;&#12375;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;&#12300;&#26085;&#32076;&#26032;&#32862;&#12301;&#12300;NHK&#12301;&#12300;Yahoo!&#12491;&#12517;&#12540;&#12473;&#12301;&#12394;&#12393;</p><h4>4. &#21463;&#36062;&#27508;&#12539;&#35469;&#23450;</h4><p>&#26989;&#30028;&#22243;&#20307;&#12363;&#12425;&#12398;&#35469;&#23450;&#12289;&#12467;&#12531;&#12486;&#12473;&#12488;&#12391;&#12398;&#21463;&#36062;&#12394;&#12393;&#12364;&#12354;&#12428;&#12400;&#25522;&#36617;&#12375;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;</p><ul>
  <li>&#12300;Google Partner&#35469;&#23450;&#20225;&#26989;&#12301;</li>
  <li>&#12300;&#12295;&#12295;&#12450;&#12527;&#12540;&#12489;2024 &#26368;&#20778;&#31168;&#36062;&#12301;</li>
  <li>&#12300;ISO9001&#35469;&#35388;&#21462;&#24471;&#12301;</li>
</ul><h4>5. &#23554;&#38272;&#23478;&#12398;&#25512;&#34214;</h4><p>&#26989;&#30028;&#12398;&#23554;&#38272;&#23478;&#12420;&#26377;&#35672;&#32773;&#12363;&#12425;&#12398;&#25512;&#34214;&#12467;&#12513;&#12531;&#12488;&#12399;&#12289;&#39640;&#12356;&#20449;&#38972;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;&#12300;&#12295;&#12295;&#22823;&#23398; &#9651;&#9651;&#25945;&#25480; &#25512;&#34214;&#12301;</p><h4>6. &#23455;&#32318;&#12487;&#12540;&#12479;&#12539;&#12464;&#12521;&#12501;</h4><p>&#25968;&#23383;&#12434;&#12464;&#12521;&#12501;&#12391;&#35222;&#35226;&#21270;&#12377;&#12427;&#12392;&#12289;&#12424;&#12426;&#35500;&#24471;&#21147;&#12364;&#22679;&#12375;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;</p><ul>
  <li>&#23566;&#20837;&#21069;&#24460;&#12398;&#22770;&#19978;&#12464;&#12521;&#12501;</li>
  <li>&#26376;&#38291;&#21033;&#29992;&#32773;&#25968;&#12398;&#25512;&#31227;</li>
  <li>&#39015;&#23458;&#28288;&#36275;&#24230;&#12398;&#20870;&#12464;&#12521;&#12501;</li>
</ul><h4>7. &#20445;&#35388;&#12539;&#36820;&#37329;&#21046;&#24230;</h4><p>&#12300;&#28288;&#36275;&#12391;&#12365;&#12394;&#12369;&#12428;&#12400;&#20840;&#38989;&#36820;&#37329;&#12301;&#12394;&#12393;&#12398;&#20445;&#35388;&#12364;&#12354;&#12427;&#12392;&#12289;&#36092;&#20837;&#12398;&#12495;&#12540;&#12489;&#12523;&#12364;&#19979;&#12364;&#12426;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;</p><ul>
  <li>&#12300;30&#26085;&#38291;&#36820;&#37329;&#20445;&#35388;&#12301;</li>
  <li>&#12300;&#21177;&#26524;&#12364;&#12394;&#12369;&#12428;&#12400;&#20840;&#38989;&#36820;&#37329;&#12301;</li>
  <li>&#12300;&#21021;&#26376;&#28961;&#26009;&#12488;&#12521;&#12452;&#12450;&#12523;&#12301;</li>
</ul><h4>8. &#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12539;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;</h4><p>&#29305;&#12395;BtoC&#12398;EC&#12469;&#12452;&#12488;&#12391;&#12399;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12398;&#26126;&#31034;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><p>&#20363;&#65306;</p><ul>
  <li>&#12300;SSL&#26263;&#21495;&#21270;&#36890;&#20449;&#12301;&#12398;&#12450;&#12452;&#12467;&#12531;</li>
  <li>&#12300;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12510;&#12540;&#12463;&#21462;&#24471;&#12301;</li>
  <li>&#12300;&#12463;&#12524;&#12472;&#12483;&#12488;&#12459;&#12540;&#12489;&#24773;&#22577;&#12399;&#20445;&#23384;&#12375;&#12414;&#12379;&#12435;&#12301;</li>
</ul><h3 id="heading-12">&#20449;&#38972;&#24615;&#35201;&#32032;&#12398;&#37197;&#32622;&#22580;&#25152;</h3><p>&#20449;&#38972;&#24615;&#12398;&#35388;&#26126;&#12399;&#12289;<strong>&#12506;&#12540;&#12472;&#12398;&#35079;&#25968;&#31623;&#25152;&#12395;&#25955;&#12426;&#12400;&#12417;&#12427;</strong>&#12398;&#12364;&#21177;&#26524;&#30340;&#12391;&#12377;&#12290;</p><ol>
  <li><strong>&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;&#19979;</strong>&#65306;&#23455;&#32318;&#25968;&#23383;&#12420;&#12513;&#12487;&#12451;&#12450;&#25522;&#36617;&#12525;&#12468;</li>
  <li><strong>&#20013;&#30436;</strong>&#65306;&#12362;&#23458;&#27096;&#12398;&#22768;&#12539;&#23566;&#20837;&#20107;&#20363;&#65288;3&#12316;5&#20214;&#65289;</li>
  <li><strong>&#26009;&#37329;&#35500;&#26126;&#12398;&#21069;</strong>&#65306;&#20385;&#26684;&#12395;&#32013;&#24471;&#12375;&#12390;&#12418;&#12425;&#12358;&#12383;&#12417;</li>
  <li><strong>CTA&#25163;&#21069;</strong>&#65306;&#26368;&#24460;&#12398;&#24460;&#25276;&#12375;</li>
</ol><h2 id="heading-13">&#12381;&#12398;&#20182;&#12398;&#37325;&#35201;&#12394;&#35201;&#32032;</h2><h3 id="heading-14">4. &#12505;&#12493;&#12501;&#12451;&#12483;&#12488;&#12398;&#26126;&#30906;&#21270;</h3><p>&#27231;&#33021;&#65288;Feature&#65289;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#12505;&#12493;&#12501;&#12451;&#12483;&#12488;&#65288;&#21033;&#30410;&#65289;</strong>&#12434;&#35380;&#27714;&#12375;&#12414;&#12377;&#12290;</p><p>&#10060; &#27231;&#33021;&#65306;&#12300;SEO&#23550;&#31574;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12301;<br>
&#9989; &#12505;&#12493;&#12501;&#12451;&#12483;&#12488;&#65306;&#12300;&#26908;&#32034;1&#20301;&#12434;&#29554;&#24471;&#12375;&#12289;&#21839;&#12356;&#21512;&#12431;&#12379;&#12364;3&#20493;&#12395;&#12394;&#12426;&#12414;&#12377;&#12301;</p><p>&#12518;&#12540;&#12470;&#12540;&#12364;&#30693;&#12426;&#12383;&#12356;&#12398;&#12399;&#12300;&#12381;&#12428;&#12434;&#20351;&#12358;&#12392;&#12289;&#33258;&#20998;&#12395;&#12393;&#12435;&#12394;&#33391;&#12356;&#12371;&#12392;&#12364;&#12354;&#12427;&#12363;&#12301;&#12391;&#12377;&#12290;</p><h3 id="heading-15">5. &#32202;&#24613;&#24615;&#12539;&#24076;&#23569;&#24615;&#12398;&#28436;&#20986;</h3><p>&#12300;&#20170;&#12377;&#12368;&#34892;&#21205;&#12377;&#12427;&#29702;&#30001;&#12301;&#12434;&#25552;&#31034;&#12377;&#12427;&#12392;&#12289;CVR&#12364;&#21521;&#19978;&#12375;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;</p><ul>
  <li>&#12300;&#26399;&#38291;&#38480;&#23450;&#65306;12&#26376;&#26411;&#12414;&#12391;&#21021;&#26399;&#36027;&#29992;&#28961;&#26009;&#12301;</li>
  <li>&#12300;&#20808;&#30528;30&#21517;&#27096;&#38480;&#23450;&#12301;</li>
  <li>&#12300;&#27531;&#12426;3&#26528;&#12301;</li>
  <li>&#12300;&#26412;&#26085;23:59&#12414;&#12391;&#12301;</li>
</ul><div class="warning">&#9888;&#65039; &#27880;&#24847;&#65306;&#34394;&#20605;&#12398;&#34920;&#31034;&#12399;&#34220;&#27231;&#27861;&#12539;&#26223;&#21697;&#34920;&#31034;&#27861;&#12395;&#25269;&#35302;&#12375;&#12414;&#12377;&#12290;&#26412;&#24403;&#12395;&#38480;&#23450;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#26465;&#20214;&#12391;&#12377;&#12290;</div><h3 id="heading-16">6. FAQ&#65288;&#12424;&#12367;&#12354;&#12427;&#36074;&#21839;&#65289;</h3><p>&#12518;&#12540;&#12470;&#12540;&#12398;&#30097;&#21839;&#12420;&#19981;&#23433;&#12434;&#20107;&#21069;&#12395;&#35299;&#28040;&#12375;&#12414;&#12377;&#12290;</p><p>&#25522;&#36617;&#12377;&#12409;&#12365;FAQ&#12398;&#20363;&#65306;</p><ul>
  <li>&#12300;&#26009;&#37329;&#12399;&#26376;&#38989;&#22266;&#23450;&#12391;&#12377;&#12363;&#65311;&#12301;</li>
  <li>&#12300;&#22865;&#32004;&#26399;&#38291;&#12398;&#32283;&#12426;&#12399;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;&#12301;</li>
  <li>&#12300;&#35299;&#32004;&#12399;&#31777;&#21336;&#12395;&#12391;&#12365;&#12414;&#12377;&#12363;&#65311;&#12301;</li>
  <li>&#12300;&#12469;&#12509;&#12540;&#12488;&#20307;&#21046;&#12399;&#65311;&#12301;</li>
  <li>&#12300;&#21021;&#24515;&#32773;&#12391;&#12418;&#20351;&#12360;&#12414;&#12377;&#12363;&#65311;&#12301;</li>
</ul><h3 id="heading-17">7. &#27604;&#36611;&#34920;</h3><p>&#20182;&#31038;&#12392;&#12398;&#36949;&#12356;&#12420;&#12289;&#12503;&#12521;&#12531;&#12398;&#36949;&#12356;&#12434;&#34920;&#12391;&#27604;&#36611;&#12375;&#12414;&#12377;&#12290;</p><p>&#29305;&#12395;&#12300;&#33258;&#31038; vs &#31478;&#21512;&#12301;&#12398;&#27604;&#36611;&#34920;&#12399;&#21177;&#26524;&#30340;&#12391;&#12377;&#12364;&#12289;<strong>&#20107;&#23455;&#12395;&#22522;&#12389;&#12356;&#12383;&#20869;&#23481;</strong>&#12395;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><h2 id="heading-18">LP&#12398;&#12487;&#12470;&#12452;&#12531;&#12488;&#12524;&#12531;&#12489;2025</h2><h3 id="heading-19">&#12488;&#12524;&#12531;&#12489;1&#65306;&#12471;&#12531;&#12503;&#12523;&#65286;&#12511;&#12491;&#12510;&#12523;</h3><p>&#24773;&#22577;&#36942;&#22810;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#24517;&#35201;&#12394;&#24773;&#22577;&#12384;&#12369;&#12434;&#12471;&#12531;&#12503;&#12523;&#12395;</strong>&#20253;&#12360;&#12427;&#12487;&#12470;&#12452;&#12531;&#12364;&#20027;&#27969;&#12391;&#12377;&#12290;</p><ul>
  <li>&#20313;&#30333;&#12434;&#21313;&#20998;&#12395;&#21462;&#12427;</li>
  <li>&#37197;&#33394;&#12399;3&#33394;&#20197;&#20869;</li>
  <li>&#12501;&#12457;&#12531;&#12488;&#12399;2&#12316;3&#31278;&#39006;&#12414;&#12391;</li>
</ul><h3 id="heading-20">&#12488;&#12524;&#12531;&#12489;2&#65306;&#21205;&#30011;&#12398;&#27963;&#29992;</h3><p>&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;&#12434;<strong>30&#31186;&#12316;1&#20998;&#12398;&#21205;&#30011;</strong>&#12391;&#35500;&#26126;&#12377;&#12427;LP&#12364;&#22679;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#12486;&#12461;&#12473;&#12488;&#12424;&#12426;&#30452;&#24863;&#30340;&#12395;&#29702;&#35299;&#12391;&#12365;&#12289;&#28382;&#22312;&#26178;&#38291;&#12418;&#24310;&#12403;&#12414;&#12377;&#12290;</p><h3 id="heading-21">&#12488;&#12524;&#12531;&#12489;3&#65306;&#12452;&#12531;&#12479;&#12521;&#12463;&#12486;&#12451;&#12502;&#35201;&#32032;</h3><p>&#35386;&#26029;&#12467;&#12531;&#12486;&#12531;&#12484;&#12289;&#12473;&#12521;&#12452;&#12480;&#12540;&#12289;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12394;&#12393;&#12289;<strong>&#12518;&#12540;&#12470;&#12540;&#12364;&#25805;&#20316;&#12391;&#12365;&#12427;&#35201;&#32032;</strong>&#12434;&#21462;&#12426;&#20837;&#12428;&#12427;&#12371;&#12392;&#12391;&#12289;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#12364;&#21521;&#19978;&#12375;&#12414;&#12377;&#12290;</p><p>&#20363;&#65306;&#12300;&#12354;&#12394;&#12383;&#12395;&#26368;&#36969;&#12394;&#12503;&#12521;&#12531;&#12434;&#35386;&#26029;&#12301;&#12300;&#26009;&#37329;&#12471;&#12511;&#12517;&#12524;&#12540;&#12479;&#12540;&#12301;</p><h3 id="heading-22">&#12488;&#12524;&#12531;&#12489;4&#65306;&#12480;&#12540;&#12463;&#12514;&#12540;&#12489;</h3><p>&#40658;&#32972;&#26223;&#12395;&#30333;&#25991;&#23383;&#12398;<strong>&#12480;&#12540;&#12463;&#12514;&#12540;&#12489;</strong>&#12418;&#12289;&#29305;&#12395;IT&#31995;&#12469;&#12540;&#12499;&#12473;&#12391;&#20154;&#27671;&#12391;&#12377;&#12290;&#12473;&#12479;&#12452;&#12522;&#12483;&#12471;&#12517;&#12391;&#30446;&#12395;&#20778;&#12375;&#12356;&#21360;&#35937;&#12434;&#19982;&#12360;&#12414;&#12377;&#12290;</p><h2 id="heading-23">LP&#12398;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;&#12398;&#30446;&#23433;</h2><p>&#26989;&#30028;&#12395;&#12424;&#12387;&#12390;&#22823;&#12365;&#12367;&#30064;&#12394;&#12426;&#12414;&#12377;&#12364;&#12289;&#19968;&#33324;&#30340;&#12394;&#30446;&#23433;&#12399;&#20197;&#19979;&#12398;&#36890;&#12426;&#12391;&#12377;&#65306;</p><table>
  <tr>
    <th>&#26989;&#30028;</th>
    <th>&#24179;&#22343;CVR</th>
  </tr>
  <tr>
    <td>BtoB</td>
    <td>2&#12316;5%</td>
  </tr>
  <tr>
    <td>EC&#65288;&#29289;&#36009;&#65289;</td>
    <td>1&#12316;3%</td>
  </tr>
  <tr>
    <td>&#25945;&#32946;&#12539;&#12473;&#12463;&#12540;&#12523;</td>
    <td>3&#12316;7%</td>
  </tr>
  <tr>
    <td>&#19981;&#21205;&#29987;</td>
    <td>2&#12316;5%</td>
  </tr>
  <tr>
    <td>&#21307;&#30274;&#12539;&#32654;&#23481;</td>
    <td>3&#12316;8%</td>
  </tr>
</table><p>&#20986;&#20856;&#65306;<a href="https://unbounce.com/landing-page-articles/landing-page-statistics/" target="_blank" rel="noopener noreferrer">Unbounce Conversion Benchmark Report</a></p><p>CVR&#12364;1%&#26410;&#28288;&#12398;&#22580;&#21512;&#12399;&#12289;&#25913;&#21892;&#12398;&#20313;&#22320;&#12364;&#22823;&#12365;&#12356;&#12392;&#35328;&#12360;&#12414;&#12377;&#12290;</p><h2 id="heading-24">LP&#12398;A/B&#12486;&#12473;&#12488;&#12391;&#25913;&#21892;&#12377;&#12427;</h2><p>LP&#12399;&#20316;&#12387;&#12390;&#32066;&#12431;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<strong>&#32153;&#32154;&#30340;&#12395;&#12486;&#12473;&#12488;&#12375;&#12390;&#25913;&#21892;</strong>&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;</p><h3 id="heading-25">A/B&#12486;&#12473;&#12488;&#12398;&#36914;&#12417;&#26041;</h3><ol>
  <li><strong>&#20206;&#35500;&#12434;&#31435;&#12390;&#12427;</strong>&#65306;&#12300;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;&#12434;&#22793;&#12360;&#12428;&#12400;CVR&#12364;&#19978;&#12364;&#12427;&#12398;&#12391;&#12399;&#65311;&#12301;</li>
  <li><strong>&#12497;&#12479;&#12540;&#12531;&#12434;&#20316;&#12427;</strong>&#65306;A&#26696;&#12392;B&#26696;&#12434;&#29992;&#24847;</li>
  <li><strong>&#21516;&#26178;&#12395;&#36939;&#29992;</strong>&#65306;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;&#12434;50%&#12378;&#12388;&#25391;&#12426;&#20998;&#12369;</li>
  <li><strong>&#32080;&#26524;&#12434;&#28204;&#23450;</strong>&#65306;&#26368;&#20302;2&#36913;&#38291;&#12316;1&#12534;&#26376;&#36939;&#29992;</li>
  <li><strong>&#21213;&#32773;&#12434;&#25505;&#29992;</strong>&#65306;CVR&#12364;&#39640;&#12356;&#26041;&#12434;&#26412;&#25505;&#29992;</li>
  <li><strong>&#27425;&#12398;&#12486;&#12473;&#12488;&#12408;</strong>&#65306;&#21029;&#12398;&#35201;&#32032;&#12434;&#12486;&#12473;&#12488;</li>
</ol><h3 id="heading-26">&#12486;&#12473;&#12488;&#12377;&#12409;&#12365;&#20778;&#20808;&#38918;&#20301;</h3><p>&#12377;&#12409;&#12390;&#12434;&#19968;&#24230;&#12395;&#12486;&#12473;&#12488;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;<strong>&#24433;&#38911;&#12364;&#22823;&#12365;&#12356;&#35201;&#32032;&#12363;&#12425;&#38918;&#12395;</strong>&#12486;&#12473;&#12488;&#12375;&#12414;&#12377;&#12290;</p><ol>
  <li><strong>&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;</strong>&#65306;&#26368;&#12418;CVR&#12395;&#24433;&#38911;</li>
  <li><strong>CTA&#12508;&#12479;&#12531;&#12398;&#33394;&#12539;&#25991;&#35328;</strong>&#65306;&#27425;&#12395;&#24433;&#38911;&#12364;&#22823;&#12365;&#12356;</li>
  <li><strong>&#12513;&#12452;&#12531;&#30011;&#20687;</strong>&#65306;&#35222;&#35226;&#30340;&#12394;&#31532;&#19968;&#21360;&#35937;</li>
  <li><strong>&#12362;&#23458;&#27096;&#12398;&#22768;&#12398;&#25968;&#12539;&#37197;&#32622;</strong>&#65306;&#20449;&#38972;&#24615;&#12395;&#24433;&#38911;</li>
  <li><strong>&#12501;&#12457;&#12540;&#12512;&#12398;&#38917;&#30446;&#25968;</strong>&#65306;&#38626;&#33073;&#29575;&#12395;&#24433;&#38911;</li>
  <li><strong>&#20385;&#26684;&#34920;&#31034;&#12398;&#26041;&#27861;</strong>&#65306;&#36092;&#20837;&#12398;&#12495;&#12540;&#12489;&#12523;&#12395;&#24433;&#38911;</li>
</ol><h3 id="heading-27">A/B&#12486;&#12473;&#12488;&#12484;&#12540;&#12523;</h3><p>&#23554;&#29992;&#12484;&#12540;&#12523;&#12434;&#20351;&#12358;&#12392;&#12289;&#31777;&#21336;&#12395;A/B&#12486;&#12473;&#12488;&#12364;&#12391;&#12365;&#12414;&#12377;&#65306;</p><ul>
  <li><a href="https://optimize.google.com/" target="_blank" rel="noopener noreferrer">Google Optimize</a>&#65288;&#28961;&#26009;&#12289;2023&#24180;9&#26376;&#32066;&#20102;&#20104;&#23450;&#65289;</li>
  <li><a href="https://vwo.com/" target="_blank" rel="noopener noreferrer">VWO</a>&#65288;&#26377;&#26009;&#12289;&#39640;&#27231;&#33021;&#65289;</li>
  <li><a href="https://www.optimizely.com/" target="_blank" rel="noopener noreferrer">Optimizely</a>&#65288;&#26377;&#26009;&#12289;&#12456;&#12531;&#12479;&#12540;&#12503;&#12521;&#12452;&#12474;&#21521;&#12369;&#65289;</li>
  <li><a href="https://unbounce.com/" target="_blank" rel="noopener noreferrer">Unbounce</a>&#65288;LP&#20316;&#25104;&#65291;A/B&#12486;&#12473;&#12488;&#65289;</li>
</ul><h2 id="heading-28">&#12414;&#12392;&#12417;&#65306;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#29575;&#12434;&#39640;&#12417;&#12427;3&#12388;&#12398;&#35201;&#32032;</h2><p>&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#12391;&#37325;&#35201;&#12394;3&#12388;&#12398;&#35201;&#32032;&#12434;&#35443;&#12375;&#12367;&#35299;&#35500;&#12375;&#12414;&#12375;&#12383;&#65306;</p><ol>
  <li><strong>&#39749;&#21147;&#30340;&#12394;&#12501;&#12449;&#12540;&#12473;&#12488;&#12499;&#12517;&#12540;</strong>&#65306;3&#31186;&#12391;&#20385;&#20516;&#12434;&#20253;&#12360;&#12427;
    <ul>
      <li>&#20855;&#20307;&#30340;&#12394;&#12461;&#12515;&#12483;&#12481;&#12467;&#12500;&#12540;</li>
      <li>&#12499;&#12472;&#12517;&#12450;&#12523;&#12391;&#20385;&#20516;&#12434;&#34920;&#29694;</li>
      <li>&#30446;&#31435;&#12388;CTA&#12508;&#12479;&#12531;</li>
    </ul>
  </li>
  <li><strong>&#26126;&#30906;&#12394;CTA</strong>&#65306;&#36855;&#12431;&#12379;&#12378;&#12289;&#34892;&#21205;&#12434;&#20419;&#12377;
    <ul>
      <li>&#30446;&#31435;&#12388;&#33394;&#12392;&#12469;&#12452;&#12474;</li>
      <li>&#20855;&#20307;&#30340;&#12394;&#34892;&#21205;&#12434;&#31034;&#12377;&#12486;&#12461;&#12473;&#12488;</li>
      <li>&#35079;&#25968;&#31623;&#25152;&#12395;&#37197;&#32622;</li>
      <li>&#12510;&#12452;&#12463;&#12525;&#12467;&#12500;&#12540;&#12391;&#19981;&#23433;&#35299;&#28040;</li>
    </ul>
  </li>
  <li><strong>&#20449;&#38972;&#24615;&#12398;&#35388;&#26126;</strong>&#65306;&#19981;&#23433;&#12434;&#35299;&#28040;&#12375;&#12289;&#32972;&#20013;&#12434;&#25276;&#12377;
    <ul>
      <li>&#12362;&#23458;&#27096;&#12398;&#22768;&#65288;&#38996;&#20889;&#30495;&#12539;&#23455;&#21517;&#65289;</li>
      <li>&#23566;&#20837;&#23455;&#32318;&#12539;&#25968;&#23383;</li>
      <li>&#12513;&#12487;&#12451;&#12450;&#25522;&#36617;</li>
      <li>&#20445;&#35388;&#12539;&#36820;&#37329;&#21046;&#24230;</li>
    </ul>
  </li>
</ol><p>&#12371;&#12428;&#12425;&#12398;&#35201;&#32032;&#12434;&#25276;&#12373;&#12360;&#12289;<strong>&#32153;&#32154;&#30340;&#12395;A/B&#12486;&#12473;&#12488;&#12391;&#25913;&#21892;</strong>&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;CVR&#12399;&#30906;&#23455;&#12395;&#21521;&#19978;&#12375;&#12414;&#12377;&#12290;</p><div class="tip">&#128161; &#12300;&#33258;&#31038;&#12391;LP&#12434;&#20316;&#12427;&#26178;&#38291;&#12364;&#12394;&#12356;&#12301;&#12300;&#12503;&#12525;&#12395;&#20219;&#12379;&#12383;&#12356;&#12301;&#12392;&#12356;&#12358;&#26041;&#12399;&#12289;<a href="/services.php#web">&#20313;&#26085;&#12398;Web&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;</a>&#12434;&#12372;&#26908;&#35342;&#12367;&#12384;&#12373;&#12356;&#12290;&#12467;&#12531;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#26368;&#22823;&#21270;&#12377;&#12427;LP&#12434;20&#19975;&#20870;&#12363;&#12425;&#21046;&#20316;&#12375;&#12414;&#12377;&#12290;</div><h2 id="heading-29">&#21442;&#32771;&#12522;&#12531;&#12463;&#12539;&#12484;&#12540;&#12523;</h2><h3 id="heading-30">LP&#20316;&#25104;&#12484;&#12540;&#12523;</h3><ul>
  <li><a href="https://unbounce.com/" target="_blank" rel="noopener noreferrer">Unbounce</a> - &#12494;&#12540;&#12467;&#12540;&#12489;&#12391;LP&#20316;&#25104;</li>
  <li><a href="https://www.leadpages.com/" target="_blank" rel="noopener noreferrer">Leadpages</a> - LP&#20316;&#25104;&#65291;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#27231;&#33021;</li>
  <li><a href="https://instapage.com/" target="_blank" rel="noopener noreferrer">Instapage</a> - &#12456;&#12531;&#12479;&#12540;&#12503;&#12521;&#12452;&#12474;&#21521;&#12369;</li>
</ul><h3 id="heading-31">&#21442;&#32771;&#24773;&#22577;</h3><ul>
  <li><a href="https://unbounce.com/landing-page-articles/landing-page-statistics/" target="_blank" rel="noopener noreferrer">Unbounce Landing Page Benchmark Report</a></li>
  <li><a href="https://vwo.com/blog/" target="_blank" rel="noopener noreferrer">VWO Blog</a> - A/B&#12486;&#12473;&#12488;&#20107;&#20363;</li>
  <li><a href="https://www.nngroup.com/" target="_blank" rel="noopener noreferrer">Nielsen Norman Group</a> - UX&#30740;&#31350;</li>
</ul><h3 id="heading-32">&#38306;&#36899;&#35352;&#20107;</h3><ul>
  <li><a href="/blog/detail.php?slug=effective-website-creation">&#25104;&#26524;&#12398;&#20986;&#12427;Web&#12469;&#12452;&#12488;&#21046;&#20316;&#65372;&#20225;&#30011;&#12363;&#12425;&#20844;&#38283;&#12414;&#12391;</a></li>
  <li><a href="/blog/detail.php?slug=responsive-web-design-basics">&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;Web&#12487;&#12470;&#12452;&#12531;&#12398;&#22522;&#26412;</a></li>
  <li><a href="/blog/detail.php?slug=google-ads-effective-management">Google&#24195;&#21578;&#12398;&#21177;&#26524;&#30340;&#12394;&#36939;&#29992;&#26041;&#27861;</a>&#65288;LP&#25913;&#21892;&#12395;&#12418;&#24441;&#31435;&#12388;&#65289;</li>
  <li><a href="/services.php#web">&#20313;&#26085;&#12398;Web&#21046;&#20316;&#12469;&#12540;&#12499;&#12473;</a></li>
</ul><p>&#12521;&#12531;&#12487;&#12451;&#12531;&#12464;&#12506;&#12540;&#12472;&#21046;&#20316;&#12395;&#12388;&#12356;&#12390;&#12289;&#12372;&#19981;&#26126;&#12394;&#28857;&#12420;&#12372;&#30456;&#35527;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#12425;&#12289;<a href="/contact.php">&#12362;&#27671;&#36605;&#12395;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</a>&#12367;&#12384;&#12373;&#12356;&#12290;&#28961;&#26009;&#30456;&#35527;&#12418;&#25215;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;</p>

<?php include __DIR__ . "/../includes/article-cta.php"; ?>

</article>